{"author": "骑着二哈啃黄瓜", "content": "公司领导老让我带外卖，又喜欢吃辣椒，每次我都让师傅加辣椒，那次带红油抄手，辣椒不够让我们自己加，我心里有气一整瓶干辣椒都给它放进汤里，然后打包带回去给领导。。。准备好挨骂。。。。过了20分钟。。。领导出来拍拍我肩膀：小＊，这抄手哪家的呀，太正了，尤其是辣椒，吃的有劲。。。。我。。。。。", "fans": "80w"}
{"author": "恨钱不成山", "content": "女同事发朋友圈，内容是“我是个恋旧的人，穿了三年的睡衣都没舍得扔”奔着段子手的精神，我手欠的给她回复了一句：我用了八年的充氧娃娃都没扔，我跟谁炫耀了？现在，全公司都知道了，我有一个充氧娃娃用八年了[捂脸]", "fans": "38w"}
{"author": "醉酒舞剑砍疯子.", "content": "最近倒春寒，晚上睡觉手脚冰凉，跟同事抱怨。同事女出主意：“睡觉穿袜子，多吃大枣。”                同事男插 嘴：“我女朋友也是，她晚上睡觉都是把脚贴我肚子上。”我问他真管用吗？同事男点头：“嗯，管用！”         我不好意思小声的问他：“只能贴你肚子吗，贴别人肚子上管用吗？”  同事男一脸嫌弃的躲开了…", "fans": "677w"}
{"author": "骑着二哈啃黄瓜", "content": "我的部门都是女生，有飙焊的，有可人的，有高冷千滋百态，平时办公室都静悄悄的，后面我们一致通过一个决定：招两个男的。呵呵，还真别说，自从两个男的的进来，办公室开始热闹起来了，焕发了无限生机，主要是办公室的桶装水也不用我们换了，重活，体力活，两男的全包圆了。。。", "fans": "80w"}
{"author": "十月初一的鬼仔", "content": "第一次参加TNF的野练。。高强度。虐退。虐体。。一个小时。被虐成死狗。。。背景不割。虐完回去做地铁。下楼下。有一段没有扶梯。。尼玛手没扶稳。脚下一软。。当众跪下了。卧槽。。怎么救场？在线跪着等。", "fans": "5679"}
{"author": "（咪咪头）", "content": "今天去超市，碰到一对情侣在吵架闹分手，看了好大一会才明白了，原来是女孩让男孩用购物车推着她，出了超市门下坡的时候，男孩电话响了，接了个电话，手松开了购物车，女孩直接怼在了墙上！！！想起来就忍不住笑！！", "fans": "3306"}
{"author": "快乐糗百人", "content": "站在厂外，等媳妇下班。有点冷，把媳妇大衣披身上。一大叔走过抱了一下：走啊！我侧了侧身大叔搂着我头亲了一口，又亲一口。看清了，懵逼了！唉！胡子剃得太干净，不然不可能有第二口。", "fans": "3w"}
{"author": "纳梦若尘", "content": "lz东北媳妇一枚……群里有人问:你们最向往去哪儿旅游？我:我最向往去云南！:去吧，你们东北人去哪儿旅游都像是回家一样！:哦，此话怎讲？:到处都是你们东北的饺子馆，面馆，小鸡炖蘑菇，猪肉炖粉条……哈哈哈，这是在夸东北人有闯劲吧！[捂脸]", "fans": "397w"}
{"author": "九头纪", "content": "本人从小就不喜欢画画，可以说是超级讨厌，初中美女老师布置美术作业，让画一个连环画，郁闷，苦思冥想，画了个四格漫画。第一个，两根电线上有两只鸟。第二幅，公鸟跟母鸟搭 讪。第三幅，它俩亲了一下。第四幅，它俩被电 死 了。就这样，凭着我的强大创意，我被美术老师打了个满分。", "fans": "42w"}
{"author": "胖香", "content": "收拾了一大包好吃的准备去医院，果冻，薯片，巧克力豆，还有娃哈哈……我妈有些不高兴的说我：“今天不用挂水了呗？眼瞅着你要去野餐啊！”", "fans": "281w"}
{"author": "粗～鲁的绅士", "content": "有一天，前面傻逼说讲笑话。傻逼说:“从前，有个叫小明的人，TM要泡妞，然后。。。。。他死了”那傻逼笑的四脚朝天。只看见旁边一哥们儿说:“早知道多穿点衣服了！”", "fans": "716"}
{"author": "小猴子(houdk…", "content": "关于动物，我们不知道的一些冷知识。1.蚂蚁不睡觉，但是它们每天打两次8分钟的盹儿(最勤奋的员工)2.如果你剪掉一只蜗牛的眼睛，它又会长起来(这个不要随便去尝试哈)3.山羊几乎拥有360°的视野4.河马的皮肤可以分泌一种天然防晒霜5.水母没有心脏6.狐狸吃喝拉撒都是自己一个，狐狸才是单身狗的最佳代言7.小鸟在外太空就吃不了东西了，因为它们靠重力下咽8.青蛙可以关闭自己的耳朵9.如果一只母雪貂发情后，没找到对象交配的话，就会死……10.松鼠认不出镜子里的自己\n…\n\n\n查看全文", "fans": "38w"}
{"author": "狼狈过客", "content": "我想“通”了，你想“开”了吗？", "fans": "6187"}
{"author": "天热打鼓球", "content": "下午两点，阴沉的天空仿佛在酝酿一场大雨。路边的街灯也紧张的一闪一闪。儿子问我：老爸！还没到晚上，路灯怎么亮了？我耐心的解释：现在的路灯都是智能化，只要感应到天色变暗了，就自动亮了。儿子又问：可它为什么一闪一闪呢？我答不上来！儿子沉思一下：我知道为什么闪了！它们在纠结，到底是亮呢还是不亮呢？", "fans": "109w"}
{"author": "南九", "content": "跟前女友在一起的时候，海誓山盟，你侬我侬，曾经发誓:除非山崩地裂，否则永不分手。结果后来还是分了！咯咯咯......昨天和老婆出去吃饭，老婆倒车的时候，撞到一个人，我急忙下车查看，发现是前女友。前女友一边揉腿，一边恶狠狠地瞪着我:看样子地球要爆炸了……", "fans": "55w"}
{"author": "正版煮茶", "content": "那年军训，在湖边训练。教官很严格，令行禁止，不听话就是一百个俯卧撑。有一次，他让我们走正步，前面是湖，他接了个电话，也没喊停。第一排到岸边有人摔湖里了，有人刹住脚了，第二排的还在踢正步，又把第一排刹住脚的踢湖里...", "fans": "631w"}
{"author": "山鹰寂寞飞", "content": "和老婆在北.京旅游，吵了架。游到故.宫，这货驻足凝视良久，热泪盈眶，我赶紧哈腰再次道歉。她喃喃道：没想到，哀家的慈宁宫都通上电了…想起来了…都想起来了…你就是敬事房那个阉货黄公公啊…专门侍候我和皇帝就寝的那个没鸟的货，你都忘了？我…呸！", "fans": "236w"}
{"author": "挖鼻孔的老虎", "content": "前女友做酒水推广的，昨晚让我去酒吧捧场。后来我问她：“以前我们在一起时，你怎么从不叫我来呢？”她：“以前有感情，不想坑你。”", "fans": "650w"}
{"author": "南九", "content": "单位院里有一些建筑垃圾，领导让我找个车拉走。咯咯咯......我寻思肥水不流外人田，正好表弟在附近开装载机，就打电话让表弟来一趟，让他挣个零花钱。表弟开着装载机轰隆隆来到单位门口，我指着院里的垃圾大声说:墙根的垃圾，一点不留，全清走。表弟点点头，开着车进院了，我转身回办公室了。没一会，突然听到轰隆的一声，给我吓一跳，急忙跑出去看，表弟正开着装载机铲大墙，墙倒了一片！我疯了似的跑过去，站在车前让他熄火，喊道:傻呀！让你清垃圾，你推墙干嘛？表弟一头雾水:不是你说墙  跟  垃圾都清走么\n…\n\n\n查看全文", "fans": "55w"}
{"author": "踏着灵魂跳舞", "content": "和一个漂亮的MM约了个会，看完电影后，她邀请我去她家，我觉得不能这么空着手去，说先去超市买点东西，但这时她羞涩的对我说，不用了，家里还有剩的……", "fans": "13w"}
{"author": "别评我是谁", "content": "因为哥哥要结婚了，妈希望我快点嫁岀去，好腾岀一间空房来做婚房。于是吃饭，喝茶，看电视，甚至睡觉妈都在我耳边唠叨，我实在气不过，怒道：\"我现在交的几十个男朋友都没房子，你叫我嫁给谁？\"", "fans": "35w"}
{"author": "莳鑰", "content": "楼主四川人，那年到广东打工，负责接待我们的上司是个大美人儿。我与哥们儿跟在后面狼性大发，哥们儿道：这腰杆，这罗兜（屁股）看到就安逸！我说，这长脚杆最巴士，我可以抱到耍一晚上……美女上司突然回过头来，满脸通红的骂道：两个瓜娃子，老娘也是四川的，你们脑袋里装的屎吗？", "fans": "13w"}
{"author": "晴～风", "content": "今天去超市买东西，正在排队结帐，前面有位阿姨，由于没五毛零钱了，就给了阿姨五块糖，阿姨很无耐的走了......轮到我了，我身上的钱不够，收银说我还差五毛，阿姨听见了，从袋子里掏出五块糖放到了桌子上，收银的脸都绿了。", "fans": "20w"}
{"author": "倾城只为江南妖", "content": "我怀疑我老公外面有狗了，中午他们公司管饭，坐车也有卡。他平时也没花销，就是一天管我要十块钱买包雲烟抽。今天给他洗衣服的时候。我发现他抽的是八块钱的红双喜。两块钱去哪儿了……", "fans": "8w"}
{"author": "喂鱼抽喵", "content": "今天下班后，女上司过来羞羞的对我说：“你可不可以冒充我的男朋友跟我回家吃个饭，我父母天天催我找男朋友！”我勉为其难的答应了，到女友家，丈母娘直勾勾的看着我，双腿一软…就跪了下去，我说：妈，你听我解释！原来丈母娘跟同事她妈是好朋友，听说来新女婿，就来看看。", "fans": "19w"}
{"author": "尛居居嘟嘟", "content": "楼主睡觉爱滚来滚去，经常醒来发现枕头在屁屁下面，被子在地上。就在刚才醒来真的过分了，我的腿竟然在被罩里面钻着，这是什么情况？我觉得卧室必须安一个摄像头了，我想看看自己睡觉到底有多不老实？[笑哭][笑哭][大笑]", "fans": "3w"}
{"author": "老巫婆～～", "content": "和谈了多年的对象说分手，我想装成满不在乎的样子转身，谁知在我转身地瞬间崩了个屁。回头只见他一脸嫌弃地捂着鼻子，当场我就以百米冲刺的速度奔向他，再放了一个屁后溜了…", "fans": "214w"}
{"author": "道士下山会女神", "content": "堂弟新婚跟媳妇第一次回门，舅子老丈人邀他打麻将，媳妇没坐下就一脚踏在堂弟板凳头，站一旁指挥他打这张打那张。不出意料堂弟一人输了不少，媳妇就怪他手气臭不会打牌，还是丈母娘说了公道话，说媳妇在一旁瞎指挥，还一脚踏住新姑爷的风水龙头……自此再打麻将，就没堂弟的份都是媳妇上场。", "fans": "197w"}
{"author": "兜倪卐唲", "content": "单位小刘向一萌妹子表白，眼看都成功了，就因为他补充一句说：“喜欢你好多年了。”功亏一篑。你他妈的刚来半年，以前从来没交集过，也就是说最多认识半年你都忘了？", "fans": "36w"}
{"author": "单身狗爱流浪猫", "content": "下午，我送文件给主任，副主任正慌乱地擦着桌子，原来是桌上的资料被泼的茶打湿了。他看见我来了，说：“一会主任来了，问起来你就说是你打湿的行不，大不了你晚上加个班，我会补偿你的。”这种事，我能选择不答应吗?肯定不能。意料之中，主任把我骂的狗血喷头。副主任不错，在旁边替我求了情。快下班了，副主任过来找我说：“主任说了，这资料要尽快赶出来，要辛苦你三五天。这是我给我儿子买的西瓜味棒棒糖，分两个给你!”", "fans": "123w"}
{"author": "涂友路", "content": "我就想说，前天晚上我跟我女朋友做了一个多小时！（第二炮）刷新我所有的记录了！这都两天了，腹肌还很酸疼，在这里说一下，不是为了炫，只是想跟所有男同胞们分享下我的感受：心理方面，做之前只要硬了自己就别认真，也别太投入，更别紧张，顺其自然。。身体上别做自己太累的动作，不然会坚持不长久，还有就是最重要的，少打飞机，别舍不得吃东西，对自己好点。。。。！。。", "fans": "1w"}
{"author": "今天有丶雨", "content": "老妈让我去相亲，我死活不肯，还放狠话：“我这辈子就是单身到老，也不可能去相亲。”老妈沉默不语，只是递给我一张照片。我看了一眼，这妹子挺漂亮的呀，于是我就跟老妈说：“算了算了，虽然我本人没兴趣，不过既然老妈你中意，那我就去看看吧”，这妹子看起来可真香……第二天到了相亲约好的饭店，我在餐桌上等着相亲对象。不一会一个肤白貌美的妹子就坐过来了。刚好订的饭也上了，就边吃边聊，只是这妹子都是我说一句搭一句。我心想，看来是没戏了，有点尴尬的吃完之后，我正准备去结账。这妹子擦了擦嘴，\n…\n\n\n查看全文", "fans": "1w"}
{"author": "绦子", "content": "包子店老板娘每次看见牛哥都热情的不行，哥哥啊哥哥的叫个不停，而且我也从没看见过牛哥吃饭给钱，都是起身就大步走，老板娘不论多忙都会抽空说:哥哥您可再来啊！搞得我好长一段时间都以为他们之间有什么特殊关系，吃饭不给钱那种！直到今早上我来早了看见牛哥吃饭先给了钱…~", "fans": "937w"}
{"author": "骑着二哈啃黄瓜", "content": "第一次使用车间的洗手间，发现车间男女厕所中间那堵墙是空心砖沏的！隔壁男厕所呲呲呲的声音不绝于耳，可是，那咚咚咚咚的啥声音呀？听到隔壁男厕所有人说，我听这个呲呲呲声应该是我们部门的黄秋菀啊，另几个也附和对的没错就是她，我立马夹紧双腿，我是该继续尿呢，还是。。。。我特么不是黄秋菀好吧。。。。", "fans": "80w"}
{"author": "(糗名昭著)~魅儿…", "content": "闺蜜通过各种手段，弄到了一帅哥的微.信，发信息，对方一直不咸不淡，半天回复一条。闺蜜没有放弃，契而不舍的发信息给他，今天我问聊的肿么样了？闺蜜喝了口阔落说：比前段时间强多了，以前不搭理，现在无论深夜还是白天，他都能秒回一个红色感叹号！", "fans": "336w"}
{"author": "歌歌哒f", "content": "我哥结婚那年还兴吹唢呐，那天在忙完一切后已经晚上十二点了，老妈走到我哥身边道：去睡了吧，人家新娘子还等着，看着我哥进屋去睡后，我便无聊的看着老妈她们收拾碗筷桌子，突然我看见桌子上放着两唢呐但人不知去哪了，想起我哥经常欺负我，我拿起唢呐来到我哥房间，扒开窗子把唢呐伸进房间鼓起一口气，呜的吹了一声，只见我哥掀开被子，顺手抓起两个红糍粑一手一个，跑到门口左右看了一圈后，吼道：嘛的 刚刚是谁在吹喇叭……", "fans": "32w"}
{"author": "无书斋主", "content": "春节的时间，原单位的同事请我吃饭，到了后才知道他想让我调他儿子来我们单位……从我到他家起，他儿子就在玩游戏，吃饭后和我说了不到十句话又玩游戏了……我走的时间，对老同事说了几句真心话:哥，不是我不帮忙，你儿子这样下去不把原单位工作丢了，不离婚你就万福了……今天接到这老哥电话:L正，谢你吉言，我儿子离婚了……！", "fans": "166w"}
{"author": "猪头小小败", "content": "想起来去年一个搞笑的事 公园遇到一只大金毛 超喜欢 摸了摸头 狗就跟我走了 疯的停不下来 它主人再怎么喊都不理。 挨了主人一顿打 然后我心里过意不去 买了根火腿想补偿一下它 狗子非常兴奋地吃了 然后它主人因为它吃陌生人的东西又打了它一顿", "fans": "35w"}
{"author": "无书斋主", "content": "本人上初中时，身材矮小，皮，成绩还不错！镇上一女孩子天天给我带好吃的，我人为是她天天抄我作业的回报……直到某天中午，她递给我一封情书，我打开声情并茂的读了出来，不时指出语法错误，我读的忘情，老班来了我都不知道……这以后，我在全校都成了名人，因为放学后，在众目睽睽之下我被她打得半死……", "fans": "166w"}
{"author": "斑驳陆离，", "content": "不糗不割，，，刚才有个38岁的看着像四十多岁的人，叫什么瑞军（姓忘了），在南京被关13年，说他是驻马店平西人，听口音确实是驻马店人（因一个朋友是汝南的）他从南京走到信阳走了16天，看穿着很破很赃，直觉选择相信了他，给了二十块钱，知道不多，不知道有没有认识的", "fans": "333"}
{"author": "呼叫烟花", "content": "闲的无聊，让大家猜猜。有一部电视剧金典到无人敢翻拍，大家猜猜是什么", "fans": "5480"}
{"author": "灵魂掉线", "content": "看糗百有段子写到在尿尿，媳妇过来要帮你扶的段子，我就想起了我那个前女友。我在尿尿，他说过来给我扶。她一扶我就尿不出，她就傻笑，我也跟着笑，然后突然尿出来了，她手抖了一下，尿了我一脸。", "fans": "2w"}
{"author": "最好相不见", "content": "和媳妇去逛街，路边算卦的看到我们喊着“二位请留步，看二位印堂发黑，恐三日内有血光之灾，我能帮你们化解，化解。。。”本人平时最不信这套，拉着就走。直到第三天晚上，媳妇在卫生间大呼“天哪，老公，这算卦的太灵了。。。”唉！这二货媳妇也是够了，每个月都有这么几天，有啥好大呼小叫的", "fans": "3w"}
{"author": "糗友531820", "content": "暗恋公司一姑娘很久了，每天尾随送之回家。终于，今天表现的机会来了，路上遇见两个喝醉的人拦住她。我怒吼着冲上去，打跑了他们。姑娘说：“谢谢，这次我欠你个人情儿，你有什么要求可以提。我：“做我女朋友好不好？”姑娘低头小声的说：“好！”后来才知道那两个人是她弟弟。", "fans": "23w"}
{"author": "狐地瓜大人.", "content": "曾经我跟海景房失之交臂…电话打进来，通知我：全款的海景房手续已经办理齐全。  我当时挺激动的，要知道我连凑首付的钱都没，住的还是宿舍，居然通知我接房子。电话那头接着说：现在还得交5000多的税就可以领钥匙。那天我全公司借了一个遍也没凑够5000块钱…跟海景房失之交臂…", "fans": "139w"}
{"author": "歌歌哒f", "content": "小时候我爱跟我哥玩，可他又老是打我，一打我就撕心裂肺的哭喊老妈肯定第一个就是骂他或者为了止住我哭也给他几巴掌，那天我又和他出去了，可是在他逗一条大黄狗时，狗追出来时我哥掉头就跑，跑得慢的我被狗咬住了，我在后面吓得喊：哥哥哥救我，毕竟亲兄弟啊我哥停住脚步，转身回来对着我就是一顿拳打脚踢，我哭的更厉害了，最后主人听见了，把狗牵了回去，我问我哥：你怎么打我啊，我哥：打狗我怕打不过，每次一打你你一哭老妈就出现，我想叫老妈来救你啊……", "fans": "32w"}
{"author": "天涯明月刀。", "content": "今天从上海去湖州送货，来回花了六个小时。领导问我怎么这么久？我当时就火了说：这么慢你心里没数？破福田金杯车油门到底跑八十，还怪我慢了？这时老板在旁边说：车子哪里坏了去修啊！我说涡轮增压坏了修不修？老板说：那算了！", "fans": "70w"}
{"author": "菲儿女神", "content": "每次看到开心消消乐中出现“没有可以消除的小动物”的时候，我的内心就会不由自主的说CNMB的你还知道啊", "fans": "1501"}
{"author": "丶丶凌云丶丶", "content": "还记得初中第一次和杜同学去网吧，我玩游戏一个小时后，发现杜同学在旁边满头大汗 ，我很好奇  你干嘛呢  他说，什么破电脑，一个小时了一个汉字没打出来  居然没打出来。。", "fans": "666"}
{"author": "醉酒舞剑砍疯子.", "content": "去参加朋友婚礼，在酒店门口我看见角落蹲着一只狗狗，一动不动，好似一尊雕像；狗子旁边还放着一个红色塑料桶！喜宴结束时，我同桌的一个阿姨起身问大家：你们有要打包的吗？我们全都摇头，阿姨：那我就不客气了！说完，从兜里摸出一个哨子吹了一下！接着酒店门口那只狗子叼着塑料桶就一溜烟跑了进来……", "fans": "677w"}
{"author": "醉酒舞剑砍疯子.", "content": "今天路过菜市场看见有新的蒜薹，看着很新鲜忍不住想买点！旁边一个大妈也觉得蒜薹不错：丫头，要不然咱一人买一把吧！我连说好，大妈让我先称蒜薹，我称完称傻眼了，十五块！大妈看着我付款完，她连忙把蒜薹放下了：吃不起，吃不起，然后选其他菜去了！我是不是遇上菜托了？[笑哭]", "fans": "677w"}
{"author": "“有妖气”", "content": "去村里的小理发店理发，理了一半，理发大爷说：“理发刀坏了，你先回去，这次不收钱，明天再来吧！”。。。尼玛，我还有脸见人吗？", "fans": "55w"}
{"author": "入我心可倾天下-", "content": "学校有个活动县长过来参观，我迟到了，听着主任说:来咱们练习下，有请县长。在全校热烈鼓掌中，我背着书包出现了！！！", "fans": "26w"}
{"author": "孤犬落寞吠", "content": "公司组织亲子活动，要求家里有小朋友的员工，明天穿上亲子装在门口集合。其他员工发一张电影券，正常上班。单身的小刘很是不爽，大家都笑他，谁叫你单身呢。小刘没说话，在思考着什么。第二天，在众人惊讶的目光中，小刘带着他爸，都穿着马里奥服装，骄傲的在门口排队。", "fans": "37w"}
{"author": "帝国守卫", "content": "出去办事，都快两点了，实在太饿了，就在路边找了一家小店，要了个盖饭吃。部队的习惯，吃东西是不能剩的，一大份盖饭被我吃得干干净净，一粒米都没剩。吃完，开店小哥来结账，看着干净的盘子，我感觉他的脸抽搐了下，许久，他无奈的问，哥，你吃了什么饭？我真看不出来了！这，我是不是报一个便宜的？", "fans": "70w"}
{"author": "金豆他爹", "content": "老婆觉得肚子痛，我带她去看医生，医生说：“你老婆，有丘疹了！”我吓坏了！急忙问医生有丘疹了怎么办？医生说：“还能咋办？回家等着呗！”看来这是癌变了！医院都不给治了！我跟老婆那几个月每天以泪洗面，直到有一天我当爸爸时，才知道那天那个叼毛医生说的是英语。。。", "fans": "5813"}
{"author": "狐地瓜大人.", "content": "院子里抓到只小鹩哥，全身乌黑色，看着特顺眼，感叹运气好，还特意买了鸟笼跟鸟粮。逗小鸟说话：你好，你好。  小鸟：去你M的！不管怎么逗它，它就会一句：去你M的…吐字还超清楚，无奈把它放生了…我想之前它的主人也是这个原因放生的吧！！", "fans": "139w"}
{"author": "烟雨楼台夜朦胧", "content": "当年表姐去学车，拉着我们几个表姐妹给她做伴一块学，又被安排在同一个教练那里。第一天我们去练车的时候，其他教练还打趣我们教练艳福不浅，一车都是美女，我们教练心里美滋滋的。一个星期以后，一车人还分不清左右，油门刹车。气的教练跳下车给驾校领导打电话咆哮着说:我没得罪你们吧，给我安排一家子女司机...", "fans": "200w"}
{"author": "哎呦，喂。", "content": "和老公聊天，说到离婚这个话题，便问道：“如果咱两离婚了，三个儿子你要哪个？”老公回答“都不要，都给你。我故意说道：“也是，正好你再娶一个，生个闺女，反正你喜欢闺女，不喜欢儿子”老公笑笑不语。我生气道“等儿子们长大了，每月都让我儿子去收拾你们三口子，打的你们五眼儿青，然后录个小视频给我，我就坐家里看着乐。”还没说完，那二货看着我气呼呼的样子哈哈大笑。欠揍的家伙……", "fans": "8649"}
{"author": "入我心可倾天下-", "content": "去朋友家串门，他家小女孩特别喜欢和我儿子玩，儿子表现的也很喜欢她，两个小家伙玩的不亦乐乎～饭后准备走，小女孩舍不得儿子抱着他开始哇哇大哭，蹭的他胳膊上全是鼻涕和眼泪，儿子安慰她:妹妹，我下周来陪你玩，你可不许哭鼻子，那样就不漂亮了！小女孩哽咽的点点头。刚刚出门走了没几步，儿子马上长出一口气，然后对我说:爸，下次可别带我来了，女人太麻烦了，这么多年辛苦你应付妈妈了！……", "fans": "26w"}
{"author": "宁轩辕", "content": "今天在床上用品店买四件套，此时进来一个20岁左右学生模样的男孩，只见他压低声音弱弱的问店主：这里有避孕套吗？我明显看到店主一阵阵抽搐的的脸！我特别想问这个男孩子，你是怎么理解“床上用品”的……", "fans": "2w"}
{"author": "老巫婆～～", "content": "第一次住集体宿舍，洗澡的时候忘记关门。没想到舍友也不敲门直接闯进来，我惊慌失措的一只手捂着重要部位，一只手下意识地举起来投降状。舍友看了我一眼关门，然后不到一秒又推门进来放了一个空瓶子在我举起的那只手上说：这才像自由女神！雾草～", "fans": "214w"}
{"author": "醉酒舞剑砍疯子.", "content": "张大爷是大学教授，退休后一个人独居，最近经常有卖保健品的来他家，听说他光买保健品就花了十几万了！张大爷的儿子听说了，很气愤：爸，你也是有文化的人咋就上当受骗了？3.15必须打假，让你看清这些坏人的真面目！张大爷怒瞪他儿子：要说打假，我感觉第一个就得把你抓了，你才是假的！那些卖保健品天天对我嘘寒问暖，左一个爸爸右一个爸爸，每天都来陪我聊天，你呢一个月看不到你一次，你说，你是不是假儿子！?张大爷的儿子顿时哑口无言……", "fans": "677w"}
{"author": "素·敵", "content": "男友说店里来个面试的妹子，看简历还行，就是颜值不高，在纠结要不要先试用几天…我安慰他说“只要有实力，能干就行了，不要以貌取人！”男友撇了我一眼说“你摸摸你那良 心，我是以貌取人的人吗？如果是的话，我特么还能跟你在一起这么久？”", "fans": "47w"}
{"author": "武术老公", "content": "我好长时间不在家，昨天挺晚回来。割了吧！早晨媳妇起来去送孩子，我在睡懒觉。想上厕所，就裸着去了。抽了根烟，看了会段子，听到门响，赶紧擦屁股想写作业！到了客厅发现是大姨子（前女友）。。。", "fans": "32w"}
{"author": "爱泡泡的｜胡子哥", "content": "带儿子去打预防针，因为从小灌输“我很坚强、我最棒”的理念，所以儿子打针从来都不哭。今天，打完针儿子照例没哭。我带着他回去的路上，走到没人的地方。儿子抱着我的大腿说：“爸爸，我可以哭一会儿吗？今天这一针太疼了！”", "fans": "141w"}
{"author": "无书斋主", "content": "昨天初中老师夫妻到长沙，说要到我单位坐坐！给老师和师母泡茶后，老师说:L正，你给永江打个电话，叫他过来一起吃饭……永江，我初中同学，我俩一个城市，但来往不多，我按免提播他电话，打通后我抢先说:永江，胡老师在我这，晚上一起吃饭，你安排下早点过来……五秒后，永江慵懒的声音出来:哪个胡老师，就是老家那个勾引我女朋友的胡老师？……卧槽，我开的免提啊……", "fans": "166w"}
{"author": "加特林之手", "content": "都说当兵后悔两年，不当兵后悔一辈子。17岁那年追了4年的女孩说我在幼稚，听说当完兵会变得成熟，高二没上完就去当兵。回来后听到的她已经订婚的消息~好无助。就想发泄一下", "fans": "3386"}
{"author": "独孤垂纶", "content": "刚刚老大姐打电话闲聊，问吃了没有，说她在路上捡了根猪脚不晓得谁掉的，我说可能哪头猪跑太快跑掉了都不知道…我说错什么了吗?至于笑那么久吗?", "fans": "2635"}
{"author": "兜倪卐唲", "content": "一起来单位的一男同事新买二居室，各种得瑟，常邀女同事到家做客，刚毕业半年本来工资就不高，这下更是捉襟见肘了。他家里刚给他买了房，他也不好意思开口要，就四处借债，我们几个住公司宿舍的人他几乎借了个遍。现在，因涉嫌勾引别人女朋友被打的一个叫惨！还好，我女朋友不是一个单位的。", "fans": "36w"}
{"author": "醉酒舞剑砍疯子.", "content": "和闺蜜去河边放风筝玩，没想到放风筝的人特别多，我小心翼翼的生怕风筝和别人的风筝缠上了……没想到闺蜜一把抓过风筝线：我来放会！她扯了几下风筝就和旁边帅哥的风筝线缠一块了，风筝接着掉了下来！闺蜜笑咪咪的对帅哥忙说对不起！帅哥不紧不慢说没关系，然后俩人你一句我一句的聊起来，最后聊到旁边的小树林去了，就连风筝都不要了！剩下我一个人蹲在风中扯了一下午的风筝线……", "fans": "677w"}
{"author": "聊天不撩妹子", "content": "最近工地忙，没时间陪老婆，昨晚在外应酬喝了好多酒，回到家里老婆虽然生气，但还是给我开门了。我躺下抱着老婆跟她说了好多话，虽然老婆一言不发的，但是我感觉到她很开心。然而今早起床，我发现自己睡在了狗窝，怀里死死的搂着二哈……", "fans": "117w"}
{"author": "溺水三千腥不可饮", "content": "男子酒驾遭哥哥弟弟同时举报】11日宜昌，在“喝酒不开车、开车不喝酒”妇孺皆知的当今，一男子喝完酒一定要去找妻子，家人拦不住，他的哥哥弟弟分别给警方打电话举报他酒驾，最终男子被警方拦截。兄弟们表示，这样总比他在路上出事好", "fans": "38w"}
{"author": "骑着二哈啃黄瓜", "content": "我之前入职过韩系企业，刚开始工作关系打电话给第南京一个科长：你好，朴（pu）昌朴科长么？对方：阿洗吧啊。。。我叫朴(piao)昌，不叫pu！我。。。。后面还见过，朴光洙(光猪)，朴昌美，朴宗浩(总好)。。。。真是奇葩的姓氏。。。", "fans": "80w"}
{"author": "骑着二哈啃黄瓜", "content": "那天和公司领导们去吃饭，酒足饭饱，加上喝了点酒了有点晕，下楼的时候让领导们先下楼，一个我最讨厌的领导走在最后面，看着他们都下楼了，比较安心，一阵风吹来，酒精上来，一阵发晕，我直接往前扑，把走在最后面的领导直接撞下楼梯，我反而一机灵醒了，稳稳的现在台阶上，而领导也好彩，爬起来看看没啥事，头也不回的走了。。。第二天，领导约谈我，就说平时有骂过我，不好意思，希望我不要放在心上，仇恨会让人走上犯罪道路。。。。。额。。。what?", "fans": "80w"}
{"author": "川菜—一个骚厨子", "content": "下班时候雨下得很大，路上看到了在一旁躲雨的邻居金姐，提着大包小包的，想着顺路就招呼她上车，这个点不好打车。下车时候，看她拿那么多东西，就先下车去给她搭一把手，这金姐一个没站稳就这么栽我怀里了，巧的是媳妇儿这时候接儿子放学看到了这一幕，儿子挠挠头冲我喊道:“爸爸，你怎么抱着金阿姨啊！”", "fans": "4572"}
{"author": "那一亱的雨", "content": "表哥家的狗又老又丑，可他却当宝贝似的，就问他为什么。表哥说:这是我结婚前捡的流浪狗，陪伴我度过了那些单身的日子，，不过这不是重点，，婚后有一次和你嫂子吵架，这狗不但不帮我，还一边哀嚎一边拽我裤腿，我当时气够呛，，，后来发现我根本打不赢你嫂子，，才知道狗子是在救我啊！", "fans": "9w"}
{"author": "深林不见鹿", "content": "有个女同事很自恋但长相一般，天天自称女神。昨晚又开始自恋中，说追她的人从厂门口已经排到5公里外的一个小区，她很惆怅。这时，旁边的同事神补刀:那能告诉我排到最后的那个人是谁吗？让他帮我带份黄焖鸡。我刚喝的水没忍住，喷了女孩一身。[病了][病了]", "fans": "1w"}
{"author": "写手：浮生逐梦", "content": "舍友上课玩手机，被老师发现并没收了。他闷闷不乐的回道宿舍，刚好这时我上完大便，洗了洗手，掏出手机继续玩时被他看见了，就故意对我说：“现在的人啊，上厕所都要玩手机，啧，啧。”我一听心里也乐意了，自己手机被没收了到我这发牢骚。当着大伙的面我就说了一句：“你不玩手机，玩屎？”", "fans": "3w"}
{"author": "阿℡伦", "content": "刚毕业时，第一份工作，是个小公司，那年公司过三八节有个特点:无论男女，每人发一套某品牌女士内衣。主管说:特别交代男同志哈，有老婆的、有女朋友的，可以拿回去送给她们，也算是咱公司的一份心意。我弱弱地问主管:那我这种既没老婆又没女朋友的，咋办？主管坏笑着说:怎么，你还想我给你配个女朋友啊？你送不出去，就留着年会表演时自己穿。……还真别说，衣服挺合身的！！！", "fans": "17w"}
{"author": "聊天不撩妹子", "content": "下着小雨站公司门口等车，准备去工地看看，过来一部车到我面前停下了，下了车窗玻璃见是一美女开的。美女对叫声：马叔去那我带你。我想不起她是谁了，就回她道：去工地，你认识我？然后就见她一边升车窗玻璃一边道：你不记得我了，等你下次想起我谁再带你。我真想给自己一巴掌，不说了雨下大了", "fans": "117w"}
{"author": "爱诺诺的小北·i", "content": "女友最近休假在家，天天拿着手机买买买，看到手机上那一堆扣费信息，我心疼地不行！今天天气好，我跟女友说，让她别老待家里了，约几个朋友去爬山，春天了，花儿开了，草儿绿了，一定很美！（其实我想的是出去玩就不会买买买了）女友一听，忙跟她闺蜜说，俩人一拍即合，马上就起来收拾东西去爬山了！中午快下班时，忽然手机一连串滴的短信声音，我拿出手机，还没来得及看，女友电话进来了：老公，这一爬山才发现，我缺好多运动装备！我买了运 动服运动 鞋包 包 帽 子，还有防 晒 霜隔 离 霜，运 动手 表……对了，我还买\n…\n\n\n查看全文", "fans": "91w"}
{"author": "天涯明月刀。", "content": "老大安排我出差，我跟他抱怨：“总是让我出差，也不安排个美女跟我一起去！”老大把桌子拍的山响：“你还有脸说，前天让你做面试官招聘，吓跑了仨姑娘，现在办公室里头清一色的汉子！你看谁顺眼，我给你安排！”", "fans": "70w"}
{"author": "挖鼻孔的老虎", "content": "昨晚家里停电，我和老婆去网吧打发时间，网吧人多没有连着的位置，我俩就分开坐了。后来她给我发了个短信：回家没？我当时打游戏打得太投入、太忘我，习惯成自然的回了一句：没，我还在公司加班。", "fans": "650w"}
{"author": "火烧雪山", "content": "lz超市收银员。刚刚一帅锅购物付的现金。午餐时间lz准备去餐厅吃饭了，一路走下来已经第四个人问lz了，晓晓，你今天喷香水了啊？特么的……lz下来前已经洗了好几遍的手了。lz现在真想拐回去问问那帅锅，他家是不是卖香水的……", "fans": "9w"}
{"author": "匿名用户", "content": "昨晚吃完晚上，老姐带着小虎(德牧)和馒头(二哈)出门，刚出小区没多久，馒头就“闯祸”了，迎面撞倒一个抱着一个小孩脚步匆匆的女的，那女的嘴里骂了2句，抱起小孩子就往不远处的面包车那边走。老姐觉得不好意思，想追上去道歉。走近了老姐一眼就认出了那个小孩子就是同一个小区的。就拉着那女的，不让她走，想把小孩子抢过来。面包车一个男的看情况不对，跑过来帮忙。那女的乘式把小孩子给老姐，然后跑了。今天小孩子的家人买东西来感谢老姐，老姐在那儿嘚瑟。老妈说:“你个姑娘家家的，当时要不是小虎在，你信不信别过把你一块弄上\n…\n\n\n查看全文", "fans": "2w"}
{"author": "正版煮茶", "content": "我小时候村里有个老师，经常教我念书写字，也不肯收礼。临近春节，他问我你们家有磨吗？有就送我一个！  我回去跟我爸说老师看上了咱家的磨，我爸叫了几个壮汉，把磨抬到老师家。老师说：“我问有没有墨，我要给全村人写对联...你整这家伙来，我也没用，还得买头驴，抬回去吧……”", "fans": "631w"}
{"author": "Walting吧！…", "content": "昨天在东川路碰到一家三口，爸爸推婴儿车，妈妈上前同我搭讪“请问哪里有北方面条买？”（难道从体型看出我是北方人）我说前面东川菜市场就有。“那是生的，我们要熟的能吃的”。（我想着可能是外地来看病的，不熟悉，找吃饭的地方）然后告诉她再往前走有兰州拉面。这时才到重点，那位妈妈说“我们来看病包被偷了，能不能给点钱去买碗面吃”。骗钱也不容易呀，要做这么多铺垫[擦汗]看在娃娃的面上……行吧！", "fans": "14w"}
{"author": "胖香", "content": "睡午觉呢，做梦在医院躺着，心里好难过好害怕，猛然惊醒了！跟我妈一说，她疑惑的开始喃喃自语，然后一拍大腿开始打电话：“喂，啊，有什么事儿吧？哦，生了？好好好……”电话挂了就喜滋滋的告诉我：“你三姨家小狗生了，我就说做梦在医院是要有喜事发生！”", "fans": "281w"}
{"author": "无书斋主", "content": "老婆提醒我给领导（女）发个红包，说明天38节！我就发了200块，备注刚写完三八，来了个电话，后来没加节快乐，就发出去了！领导在单位群里面发了个截图:做男人，要像正哥，骂人关明正大！大家分了吧！她把两百发到群里，没一个人领！！", "fans": "166w"}
{"author": "碧琼花飘香", "content": "相亲中，女孩问：“你是做什么生意的？每月能赚多少钱？”男孩笑道：“我没做生意，在公司上班，月薪八千。。。”女孩：“八千工资对于单身狗来说省省还能生活，可结婚后你还要养我怎么办？”男孩愣了：“我没想过要养你啊。。。”", "fans": "18w"}
{"author": "缺爱Q_Q", "content": "我感觉到了这世界深深的恶意去淘宝买件衣服，丑的不得了,没有一件看得上眼,结果，偶然搜情侣装,好好看的衣服，好想买，但是回头一想,买了给谁穿呀?单身狗好可怜", "fans": "1829"}
{"author": "骑着二哈啃黄瓜", "content": "你怕是没见过女生带男朋友住女生宿舍的，马桶圈被他滋的都是尿点子，有的都干了，抽烟一支接一支，也不出去抽，晚上在床上抽烟，直接扔地上，不小心扔我凉拖上了，把我拖鞋烫了一个黑点，我和舍友的毛巾都挂在卫生间的墙上，他自动忽略我，以为都是他女朋友的东西，他洗个脚，问都没问，就拿了我洗屁股毛巾擦脚，我舍友也不告诉我，我拿那块毛巾洗了屁股后，我准备把毛巾烫一下晒起来，那男的问我，你拿我擦脚毛巾干什么？我当场发飙了，我舍友跟我道歉赔了我一条新的毛巾，但是像我这种毒妇，是不会放过他的，后来我趁他们出去吃饭的功夫\n…\n\n\n查看全文", "fans": "80w"}
{"author": "烟雨小竹楼", "content": "正儿八经的告诫未婚男同  当你奔着结婚去谈恋爱的时候  跟对象嘚瑟啥都好秀啥都行  千万别秀厨艺！别秀厨艺！厨艺！我当初不知深浅瞎秀厨艺，十年了，每每回到家永远有个准备好食材等你下厨的女人！[大哭][大哭][惊恐][惊恐]", "fans": "1w"}
{"author": "淡爸爸", "content": "男人啊，就应该多交几个女朋友，因为你能从她们身上学会好多东西。　　比如说，我上个女友教会了我做饭，这个女友教会了我洗衣服。　　神评论：下个女朋友就教会你戴帽子了。。", "fans": "3w"}
{"author": "傻晴°", "content": "挖地，打田梗，抓泥巴的时候，一下子抓到两条蚯蚓，吓得我一层三尺高！然后抽噎得跟老公撒娇！老公也赶紧拍着我让我不要害怕！然后老弟在旁边不屑一笑：姐你就装，小时候老爸用火烤了一碗下地笼捉黄鳝的蚯蚓，要不是我和老爸拉的快，那一碗蚯蚓还不够你吃的呢！", "fans": "296w"}
{"author": "义行天下7", "content": "春回大地，万物复苏，蟑螂也开始活跃了起来，一直舍不得吃的进口饼干又被蟑螂吃的剩个空袋子，气得我咬牙切齿，暗自发誓一定要将（小强）碎尸万段。为了对付（小强），我去找公司食堂主 管拿蟑螂药。他拿了几条递给我。我问:这个药效怎么样啊？有毒吗？只见他一本正经的回答:（小强）一闻都死，不过你吃了没事，不信你尝尝，很甜哦。好奇心促使我当时就拿起一条吞了下去，竟然真没事。我说:人吃了都没事，能毒死（小强）吗？不说了，事后拉肚子拉的浑身无力，只剩半口气了，又挂了三天吊瓶……", "fans": "9w"}
{"author": "吃茶论语骂王八", "content": "转     最近一个女同事和我杠上了，我网名改成“皇上”，她改成“太后”，我改成“赢政”，她改成“赵姬”，我改光绪，她改慈禧，我改宣统，她改隆裕……..，总是大我一辈，今天我想了一个绝的，果断改成“孙悟空”，看她的怎么改？刚才吃过饭，登陆一看，她改成了“石头缝”。各位有没有更绝的？", "fans": "1w"}
{"author": "(糗名昭著)~魅儿…", "content": "有个吃货闺蜜是什么体验？我一闺蜜，年前就闹着和男友分手，前天发现她俩还住在一起，我很惊讶表示不解，她说：再等等，渣男还有个酸菜鱼的配方没说！", "fans": "336w"}
{"author": "蓝莲花。", "content": "前几天在网上买了件内衣，快递到楼下的时候去拿，发现快递员拿着盒子很仔细地看着，接过手的时候好尴尬，主要内衣还是32A的，上面写得很清楚…………", "fans": "1w"}
{"author": "小小酥5", "content": "第一次去见男朋友父母，做了一夜火车，下车后腿麻了。他爸来接我们，问了一句怎么一瘸一拐的？二货男朋友说：“拐骗过来的，半路不愿意了，打瘸了。”。。", "fans": "8794"}
{"author": "琴声萧，秋风瑟", "content": "上联：今日今时今分今秒，下联：此时此刻此情此景。各位大神来一个横批急用", "fans": "1868"}
{"author": "无书斋主", "content": "昨天大厅上班的小赵，坐立不安，满头大汗！我路过看见问她是不是生病了？她低着头说没事，我本着关心下同事的心情，告诉她我办公室有药……我话刚说完，小赵对着我大吼一声:流氓……好了，大家都看着我，我特么怎么流氓了？……", "fans": "166w"}
{"author": "匿名用户", "content": "现在这社会怎么了？出个轨的跟走了一次红地毯，引领了时尚，忠于婚姻的跟个土鳖似得，不知道你在嘚瑟什么？脸皮是租来的吗？", "fans": "1812"}
{"author": "入我心可倾天下-", "content": "跟暗恋很久的女神吃鸡，女神邀请了两个小哥哥，打一半的时候小哥哥突然问女神：听说你谈对象了，今天来了吗？女神笑着说：四号就是我对象啊！（四号是我）我这一听，激动的话都说不稳了，另一个小哥哥突然说：不对啊，上次你说的不是这个啊？心突然凉了一下，刚准备开口打破尴尬，旁边我舍友狂笑道：备胎？千斤顶？哈哈哈哈哈哈！", "fans": "26w"}
{"author": "半截烟云", "content": "一早起来上班，碰到住我隔壁的小姐姐，她有点紧张问我:昨晚凌晨三点钟，你听到什么声儿响没？看到小姐姐这么紧张，心里咯噔了一下，莫非昨晚有什么怪东西？我说:没有啊，我睡眠挺深的，啥都没听到。小姐姐松了口气:没听到就好。她这样我就更好奇了，赶紧追问:你昨晚是不是听到啥了？快跟我说说。小姐姐被我缠得实在没办法了，有点不好意思地说:半夜我家床突然塌了，动静有点大，隔音不好，我以为吵到你了……", "fans": "77w"}
{"author": "哇塞～日日", "content": "来月经误食活血的东西，晚上血流成河，大有血崩的意思。赶紧叫醒老公想想办法，老公翻身起来找药箱，翻了一会兴奋的拿了瓶药过来说：元南白药、外敷、止血、、、", "fans": "62w"}
{"author": "海棠迷露", "content": "吃完饭我收拾卫生，倒退着拖地进次卧时，手肘撞到了门框，那个疼啊！!在看电视的老公听见我惨叫了一声，急吼吼跑过来问咋了，我眼泪汪汪说了，老公把拖把抢过去，说：“你歇一下!”我觉得怪暖的，就高兴地“啵”了他一口，老公抄起拖把狠狠地砸了门框两下，然后麻溜把拖把给我说：“给，我替你出气了，可以继续拖了!”", "fans": "285w"}
{"author": "宁夏大千食界餐饮", "content": "搞餐饮的，难免经常喝酒，昨晚喝酒回家，碰见同一个小区的离异少妇，她看我走的摇摇晃晃的，笑道：经常喝酒呢，小心喝废了。我也没客气：废不废试试就知道了，要不俺俩试试？她：试试就试试，走俺家试呢还是去宾馆试？吓的我赶紧快跑，她乐了：果然不出我所料，真喝废了…", "fans": "43w"}
{"author": "哦Pchy", "content": "高中考试的时候，我坐在后排，后面有个垃圾桶。前面是学霸，在我愁眉苦脸做不出来题的时候，突然从前排飞过来一个纸条，我惊喜万分，迅速捂住偷偷摸摸的环顾四周，发现监考老师没有关注，然后打开看了一下，尼玛，谁他妈甩了张用过的鼻涕纸过来？。。。。。。。。。第一次发糗百。", "fans": "470"}
{"author": "〈女监狱〉男监狱长…", "content": "最近要做小手术,手术护士提前通知我做好准备,说是要先给韭菜脱毛,我害羞,突然护士姐姐摘下口罩,这竟然我是前女友!我还没说话，她说到:行了赶紧脱裤子，我摸你那东西的次数比你现任女友见过的次数都多，你害什么羞!我已经看见旁边现任女友愤怒的目光………", "fans": "89w"}
{"author": "坐看风雨", "content": "老婆生产前各项指标不太稳定，主任医师多次询问要不要转省级医院，多愁善感的她悲观极了，把她所有的私房钱都转给我，银行卡密码，微信，支付宝上的钱全清空，昨天38是她产后第三天，还沉浸在刀口痛中的她，无力矫情昨天是什么节日，(毕竟我连她生日也记不住）只是努力捂着肚子上的伤口，朝我嘶吼：把我的钱还给我！", "fans": "24w"}
{"author": "半截烟云", "content": "新买的电话卡，随手就把换下来的旧卡扔在路边的垃圾桶里。由于赶时间，也没顾得上检查手机就匆匆上班去了，直到下班回宿舍，发现钥匙忘带了。掏出手机想给舍友打电话，结果发现，电话号码全没了，这才想起来，换卡时忘记把号码导入到新卡上了，里头可是有很多重要的电话呢。咦……人生第一次蹲街上翻垃圾桶。", "fans": "77w"}
{"author": "猪猪小二", "content": "养了三天的兔子死了，鉴于是星期六，兔子又是侧躺扁的，我认定是早起的儿子踩扁的，儿子否认，我生气骂了他很久，并列举证据。一旁不出声的老公在网上找出证据证明了儿子的清白。现在，儿子不依不饶的要求我倒歉，本人焦燥得很。", "fans": "15w"}
{"author": "阿℡伦", "content": "今天高中老班长结婚，昨晚去他家吃饭，席间我微信响了。拿出来一看，是高中一女同学给我发的语音，我心想她这是想询问老班长婚礼情况来着，于是把语音扬声器开了听。还没等我听完呢，老班长和几个同学瞬间安静了，包括我。女同学的语音是这样问的:明天我们那龅牙班长就结婚了吗？他都不通知我呢，难道是记恨当初追不到我吗？额，，那个，班长，我不是故意的啊！！！", "fans": "17w"}
{"author": "小伊妈咪", "content": "肯德基坐着等人，一个男生说:你好，靓姐，能不能帮我去女生那里拿点纸，男生厕所没纸了，比较急。我去！！！[捂脸][捂脸][捂脸]你们猜。我去帮他拿了吗？", "fans": "1500"}
{"author": "哈喽！北鼻！", "content": "【转发的】早上坐公交，上来个大妈，我前面一个文静小姑娘站起来说：“阿姨您坐。”大妈也不道谢，一屁股坐下来，扭头看窗外。小姑娘忽然上下摸口袋喊：“我手机呢?阿姨请您起来一下，我找下手机。”大妈刚起来，小姑娘就立马坐了下去，并从包里拿出手机悠闲的看了起来。。。", "fans": "1w"}
{"author": "道士下山会女神", "content": "连襟考驾照，在经历两次理论过关，三次科二都没过的情况下，把姨侄狠揍了一顿，主要是那小子冷嘲热讽他爹：自己都笨得象猪，还想望我成龙成凤？", "fans": "197w"}
{"author": "南宮，柱流年", "content": "哥们新租了房子，发现隔壁几家都没有wi~fi，但是住着个妹子却特别漂亮，想借机勾搭，就去拉了根网线，后来主动邀请妹子去他家蹭网，一来二去混熟了，现在那妹子给哥们优惠价~打八折……", "fans": "150w"}
{"author": "花落彼岸～任逍遥", "content": "记得那时候在超市上班，我那时候犯了低血糖，刚好一个阿姨进店，看到我的样子，拿起士力架撕开就递给我，然后告诉收银员扫码。当时真的觉得阿姨好伟大，那根士力架，真的救了我的命，这是我低血糖最严重的一次， 那一次之后我格外惜命", "fans": "127w"}
{"author": "道士下山会女神", "content": "大连襟生病住院，我两口和小连襟两口去看他，刚进病房，小连襟连打两个喷嚏，小姨子马上羡慕的说：你们三连襟，还是二姐夫身体最棒。么滴，害得一病房的人都望着我。", "fans": "197w"}
{"author": "无书斋主", "content": "儿子失恋了，我知道学生时代的感情是很纯很真的，看着他难过，我也难过，儿子的失落让我想起了我的青涩时光，于是我给儿子讲起了那段过往……我老家，在大山中，那时交通不便，一条崎岖的山路在半空中蜿蜒如画，到镇上步行得三四个小时，一到四年级我就在我们自然村就读，一个老师，一间教室，十来个学生，四个年级……五年级我九岁，必须要到镇上去读书了，从没离开过家的我，要到学校寄宿，被老爸送到学校时，我笑了，终于可以到镇上了，可以在砖房里面读书了，开心……到了晚上，互相陌生的同学们相互熟悉了些，睡觉时我想\n…\n\n\n查看全文", "fans": "166w"}
{"author": "小皮虾我们走", "content": "一天我大舅舅要打我，我跑到大舅妈旁边哭着喊“大姨妈救我，大舅舅要打我”。。。。。。。。然后我就被两个人一起追杀", "fans": "528"}
{"author": "老巫婆～～", "content": "闺蜜给我介绍了好几个对象，我一个也没看上。这天闺蜜又来找我，问我还记得以前那个邻家大哥哥吗？我一想起他，猛点头，我曾经偷偷地暗恋过他呢。闺蜜接着说：前阵子遇见他他还单身呢，给你，这是我俩的请帖，下个星期我俩结婚，记得来参加哈，我………", "fans": "214w"}
{"author": "帝国守卫", "content": "女友爱吃榴莲，我却闻不了那味。相反，我爱吃臭豆腐，女友却闻到臭豆腐味就想吐！有一次，我们吵架了！女友买了个榴莲就在屋里吃，那味道，把我恶心的！嘿，我这暴脾气，立马下去买了几份臭豆腐上来吃，就这样，我们互相伤害起来。现在我们在大街上，都三个小时了，那个屋实在没法待了。唉，晚上怎么睡觉啊！", "fans": "70w"}
{"author": "帝国守卫", "content": "礼拜六，春光明媚，便和女友一起去爬山。刚爬一会儿，女友突然问道，老公，当年你们在部队拉练，你是不是最厉害？这我必须的，我拍着胸脯得意洋洋的说，老婆，不是给你吹，就这山，我当年负重80斤，全连跑第一，和玩似的！女友两眼冒星星，说道，老公，我觉得你负重100斤也绝对第一。那当然，不看看你老公是谁。女友欢呼，我还没100斤呢我一愣，你说啥？老婆，你下来好不？我不是背不动你，你看这山挺陡峭的，我一不小心把你摔了怎么办？老婆，我求你了！呜呜！", "fans": "70w"}
{"author": "忧伤的情", "content": "一天乌龟和蜗牛赛跑，一天两天三天……过去了呢！结果都没都终点，后来加时赛，又过了一天两天三天……一年后乌龟到了终点冒了一句：龟儿子的这下子还有窝住还可以生活做饭可以墨迹老子只能靠龟壳滚到终点结束了老子都快饿死了", "fans": "6481"}
{"author": "骑着二哈啃黄瓜", "content": "特喜欢刚买的香水，轻轻喷香香了去上班，上班开会，几只蜜蜂飞进会议室，老围着我转，我拿文件夹拍它们，它们一急冲进我领口，我急得的脱开卫衣去抖蜜蜂。。。完全忘记了会议室还有领导，同事那精光闪闪的眼神。。。可惜还是晚了，被蜇了一针。。。一分钟后我顶着一边B一边C，不知道如何面对世人的善意问候。。。。以后打死不用花香味的坑人香水了", "fans": "80w"}
{"author": "烟雨楼台夜朦胧", "content": "3岁的侄子中午看我玩游戏，听见游戏里面声音说：马可波罗别浪。现在见人就说：买个菠萝别浪。我也是醉了。。。。", "fans": "200w"}
{"author": "骑着二哈啃黄瓜", "content": "妹的，刚才发现自己来亲戚了，我在姥家，大山深处的那种，只剩下78十岁的奶奶辈守着村庄，家里没有卫生巾，村里借也没有，！！！ 我现在一内裤的卫生纸 睡在床上动也不敢乱动 怎么办我的天，还有一件更重要的事，明天进城怎么办？", "fans": "80w"}
{"author": "鬼魅默默", "content": "前女友结婚了，在朋友圈晒孩子照片，我手欠，评论了个“怎么不像我”。结果她老公认真了，带着孩子做亲自鉴定，想不到真不是他老公的... 咋搞！？不知道他老公会不会来找我，可孩子也不是我的呀。#搞笑#", "fans": "1w"}
{"author": "哎呦哥哥！", "content": "饭店里，一家人正为考上大学的儿子举杯庆祝。一个年轻的女服务员脚下打滑，不慎将汤汁溅到了准大学生的身上，还没来得及道歉，饭桌上的人就数落开了：我儿子和你一般年纪，都考上大学了，你连个盘子都端不好……主管见状急忙过来赔礼：对不起，她是咱市今年的高考状元，来这打工赚学费的。", "fans": "10w"}
{"author": "无书斋主", "content": "春节，在老家遇见高中时辍学的国涛，虽然开着大路-虎，但神情里的落寞，一眼便知，望着他欲言又止的样子，我问:兄弟，你不会发生了什么吧？……在高中时，林小旋风火遍全国，而国涛的颜值一点也不逊色于他，因为家庭变故辍学去广东的时间，好多他的迷妹，哭着喊着可以供他上学，但国涛还是去了广东，这以后，我们疏于联络，只知道他过得很不错……L正，晚上一起坐坐，你来我家吃饭吧，一定要来，我带了好酒，我们叙叙旧，主要我想找个说话的人……听着国涛带着哭音的话，我忙说好，晚上我不醉不归……晚上到国涛家时，我\n…\n\n\n查看全文", "fans": "166w"}
{"author": "爱诺诺的小北·i", "content": "昨天去跑业务，发现宣传栏里有个老相识竟然是经理，虽然多年不联系，但是我一眼就能认出来。于是我对工作人员说:“兄弟，我要找你们经理办点事”工作人员满脸严肃:“您预约了没有？”我:“预约？没有，不过我和你们经理很熟，不信你问问他，他媳妇还是我介绍的”工作人员把我拉到一旁，小声的说:“原来你就是经理口中的那个王 八 蛋啊”我一脸懵:“我怎么得罪他了？”工作人员:“我们经理，天天都被老婆打骂，又不敢离婚，天天在办公室骂那个给他介绍媳妇的王八蛋呢！", "fans": "91w"}
{"author": "匿名用户", "content": "月薪三千多，养着怀孕的媳妇，还着结婚时的车贷，爸妈挣钱还我结婚时的贷款。男人累，累不死就有希望。", "fans": "1w"}
{"author": "无书斋主", "content": "从毕业就在这个单位，厌倦了！年前想办法办了个病退……上午接到电话:兄弟，你这个病退办不了啊，有人投诉……我顿时看单位里面谁都像个二五仔,谁来找我都没给好脸色……下班了，那兄弟又来电话:L正，你别查了，是你爸，你爸投诉的……", "fans": "166w"}
{"author": "高配置…低消耗！", "content": "家里来了很多老公亲戚，心想着每次我家亲戚来，老公都很勤快，今天我也得好好表现。一天下来老公陪客人，我买菜、做饭、洗碗...全程笑嘻嘻的忙活着。客人走后，小女儿说: 你俩真会演戏！我爸家亲戚夸我妈，我妈家亲戚夸我爸，整的跟模范夫妻一样，我就想问问，家里没客人时，你俩为啥都叫我洗碗？", "fans": "53w"}
{"author": "(糗名昭著)~魅儿…", "content": "我脖子老长，一天偶尔问起老妈，她沉思一会说：从小你个子不高，我经常两手捧着你的脑袋提起来晃悠，发现不对已经晚了……", "fans": "336w"}
{"author": "无孔不入无坚不摧", "content": "昨天老婆出去逛街，我叫她给我买两条内裤，回来时买是买了，可她奶奶的买的是女式的……不穿她还发脾气，穿上吧，她还得拍个照，这下好了，她朋友圈一发，大家都说我是个gay……尼玛，叫我这个堂堂七尺大汉如何做人！", "fans": "6w"}
{"author": "天热打鼓球", "content": "交往三年的女友，分手了。说好不再联系，从此不会在一起。我还放出了一句狠话:谁要是先主动联系对方，谁特么就是小狗！后来，她临走前默默的把wifi密码改了！汪……", "fans": "109w"}
{"author": "冰&心", "content": "今天给婆婆买了几件衣服，正好中午，就到老妈那去蹭饭……老妈看见我提的衣服，很开心，马上就去做了我喜欢吃的糖醋排骨，我吃得正香的时间，老妈问我:画画，这衣服怎么这么土啊？我赶忙说:这是给家婆买的，她八十多岁，你五十不到，当然土了……我的亲娘，饭都没让我吃完，把我赶了出来，哭哭啼啼的给我老爸说:这女儿，嫁人了，就不记得娘了……", "fans": "4w"}
{"author": "我的床上少个人", "content": "今天在小区遛弯，看到一个姑娘，，，，，，姑娘真在找什么，还叫着，宝贝，你去哪了，宝贝，快出来这时，跑出来一只狗，这姑娘抱着狗猛亲，正亲了两口时，惊道，你是不是又吃屎了！！！！！！", "fans": "1w"}
{"author": "老巫婆～～", "content": "夸闺蜜儿子真帅气，闺蜜突然盯着我的xiong，然后说：“虽说飞机场你是有了，但是还是要努力赚钱，等你有了房子车子票子，以后我儿子就是你的！雾草～", "fans": "214w"}
{"author": "胖香", "content": "闺女说自己的牙破了！我赶紧过去看，牙龈出血还有点严重，心里一下子慌掉，马上带她到医院，挂号排队一直紧紧抱着她，心里不断祈祷，还要安慰她……医生叔叔很和蔼，问娃儿怎么了呀？娃开心的回答：“我刚才用手指头抠牙，不小心抠破了牙花花……我妈妈就把我带来了！”", "fans": "281w"}
{"author": "你皇上", "content": "老爸打电话大半夜打电话过来，我被臭骂了一顿。电话说：大半夜的你去干什么了？我听着电话流出了泪水。老爸继续说：一个女孩子要懂得洁身自爱，都长这么大了应该懂吧！我轻声的告诉老爸：我今天不是嫁出去了吗？还是你送的婚车。神回复：天下父母心。", "fans": "43w"}
{"author": "老巫婆～～", "content": "楼主以前劈叉很厉害，自从长胖以后就不行了。这不小侄女学舞蹈，学完回来在我面前得瑟劈叉，还问我姑姑你会不会呀？一个没忍住，我决定秀一下给小屁孩看看，别说了，好几天了我走路都是劈叉状…", "fans": "214w"}
{"author": "呆萌星球人", "content": "就刚刚，我亲眼看见一个环卫工人把一张卫生纸丢在干净的路面，我对她的行为十分不解，就跟男友说，男友来了一句:可能她想报复社会吧！！！！", "fans": "6w"}
{"author": "偷惢", "content": "老妈发微信对我一顿数落，说我这么大个姑娘一天天的也不知道找对象，就知道工作，别人家的女儿孩子都挺大了，我还悠哉悠哉，气死她了……当时在忙工作，十几分钟后看到后连忙哄她，可是哄了半天发了十几条消息那边都不回话，打电话过去也不接。突然想到老妈有高血压，是不是气的血压上来了？赶紧告知领导，打车飞奔回家，路上不停的打她电话还是不接。回去一开家门看到我妈躺在沙发上，赶紧进去摇晃我妈，我妈迷迷糊糊的睁开眼睛，“干啥啊？不让我睡觉啊！”我:你没事啊？那我打电话你怎么不接？我妈:手机静音了，一天天的让你\n…\n\n\n查看全文", "fans": "318w"}
{"author": "猪猪家的大猪头", "content": "跟老公分工，下班我回家做饭，他去接儿子回家。今天老公要跟我互换，他想回家做饭，让我去接儿子。接到儿子，发现他们的老师换了，之前是一位刚毕业的漂亮大学生。果不其然，无利不起早…", "fans": "27w"}
{"author": "leo咫尺天涯", "content": "我在家里睡午觉，侄子慌慌张张的跑进来，惨叫着不好了，我妈和我爸吵架，我妈一时想不开，喝了安眠药了。　　我一听吓坏了，赶紧跑到嫂子房间门口，一个飞脚踹开了门，喊着嫂子你何苦呢？　　嫂子在床上一个激灵爬了起来，问我想干啥。　　我说你不是自杀了吗？　　谁说的，我最近失眠，好容易睡着。　　你儿子说的呀。　　然后我嫂子在树下举着拖把够树上的侄子，扬言要杀了这兔崽子。　　侄子在树枝上悠哉悠哉的犟嘴，谁让你星期天给我报补习班的？你让我睡不好，我就让你睡不着。", "fans": "18w"}
{"author": "小猴子(houdk…", "content": "在抽血室外面，排在前面的是一对夫妻，妻子在准备抽血，那妻子害怕，头一直埋在男人的怀里，　　男人轻拍着她的头说：“别怕，还没进去呢，放轻松，不会疼的。”　　妻子抬起头说：“恋爱的时候你也是这么骗我的！”　　周围所有人的脸都憋紫了……", "fans": "38w"}
{"author": "奔跑的小土狼", "content": "媳妇儿在网上买了一件汉服穿上后转了一圈对我说：怎么样，有没有一种古典美？我：以前穿上这衣服的人，不但贤良淑德，还让相公纳一小……媳妇儿打断我：哎，相公，你不是不舒服吗？奴家去给你熬副药吧……", "fans": "101w"}
{"author": "糗友790286", "content": "侄子最近去乡下拔萝卜并上台演讲。学校发了一个“好小朋友奖”。姑妈发在家庭群里面，大家各种赞美，各种糖果各种饭局的许诺。表姐看不下去了，酸溜溜的说:有啥有啥，那个菜地我小时候就去，只是没有这个奖而已。姐夫比较懂事的把名字ps成表姐，再在群里发一遍。我们再次各种夸。各种饭局的邀请。夸的表姐十分嘚瑟。不羞不躁的接受邀请。光明正大的抢儿子的光环。姑妈看不下去了:哟，大宝的姐姐也去拔萝卜了?我咋没看到拿回来?丢哪了?", "fans": "7028"}
{"author": "骑着二哈啃黄瓜", "content": "公司厕所，按档位是自动清洗的，一按下去，柔和的温水轻刷你的金丝菊。。。如沐春天，我调皮的按了下5挡。。。那冲刷力，别说了，完全是个意外，，，走路都打抖。。。。", "fans": "80w"}
{"author": "双手发抖", "content": "二叔是瓦工，今天在地摊上买了一双鞋，干活穿。地摊货就是地摊货，居然绣了个玛莎拉蒂的三叉戟车标，我笑问，“二叔，您这玛莎拉蒂的鞋多少钱一双来着？”二叔面不改色，淡然一笑，牛逼哄哄的说，“要啥钱啊！买车人家送的！”", "fans": "175w"}
{"author": "危险的女人", "content": "我妈在老家开了个饭店，招了2个缅甸女孩子做小工。前年饭店附近有个工地在建小区，有个28岁的小分包工头几乎每天都来我妈店里吃饭，一来二去的小伙子就看上了其中一个缅甸女孩，这下好了，一闲下来就来店里献殷勤，跟我妈也聊的老嗨了，让我妈帮忙在缅甸美女面前多美言几句，让他抱得美人归！有一天我妈把他拉到一边说：小伙子人这么帅，找什么缅甸女孩子嘛，又上不了户口，这样吧，我有两个女儿都还没嫁呢，你去撩，如果不够，我还有几个侄女，你随便撩！。。。。然后现在，这个小伙子是我表妹夫，他们小孩1岁了，那个缅甸女孩至今还\n…\n\n\n查看全文", "fans": "2w"}
{"author": "伊婧", "content": "跟老公去吃牛扒，配的黑椒汁，他全浇上面，不够均匀抹了抹，我说这个应该蘸着吃，他撇了我一眼，猛的从座位上站起来，站着吃是吧，那就站着吃咯！", "fans": "438"}
{"author": "吃了两碗又盛", "content": "外甥女突然私聊我，让我帮她剪辑拼接视频，竞选班干部用，她自己没时间做。我帮她做了，做完了我就想，自外甥女上大学以来，我已经不知接了多少有关电脑方面的活了，，文字方面我老叔也接了不少。一个大学生，上学还配两个秘书。", "fans": "558w"}
{"author": "李中东", "content": "一男一女相亲中。女：对不起，我们不合适！男：那你觉得什么样的对你才合适呢？女：首先要长得帅，个子要高，总得1.78吧，起码本科学历，年薪要20万以上。对了，对我要好，工资上交。男：哦，那么让我们来算一算。假设中国20岁-40岁有2亿男性，帅90%达不到，还剩下2000万。本科学历60%达不到，还剩下800万。身高1米78，60%达不到。还剩下320万。年薪20万，80%达不到，还剩64万。工资上交，一半都达不到，还剩32万。这32万面对的是同样2亿女性的追求。请问你的优势何\n…\n\n\n查看全文", "fans": "1w"}
{"author": "孙小小悦", "content": "我爸说都说女儿是爸爸的贴心小棉袄  我咋觉得你这个棉袄  漏风呢", "fans": "1w"}
{"author": "阿℡伦", "content": "今天和媳妇儿带儿子坐高铁，旁边座位是一美女，穿的紧身短裙，可能因为裙子短，美女总是时不时把裙子往下拉一拉。媳妇儿抱着儿子，儿子坐不安稳，总是把东西弄地上，当我第N次弯腰去捡东西时，旁边那美女直接脱下外套盖在了腿上……", "fans": "17w"}
{"author": "素·敵", "content": "和男友刚认识不久时，无意中发现他小便后不洗手……我很不解，就问他为啥不洗手？他瞪着眼睛说“我又不碰它，为啥要洗手？”……", "fans": "47w"}
{"author": "奔跑的小土狼", "content": "正在上班，媳妇儿打来电话，让我去新乐超市接她现在也不忙，我给副总发微信：王哥，请个假，20分钟一定回来…………我开车接上媳妇往回走，路的旁边全是树媳妇儿：你把车往里开开，我想解个手我：马上就到了，去厂里上厕所媳妇儿：你到底听不听我话我：别闹了姐(媳妇儿大我三岁)，我就请了20分钟的假把车开到厂门口时，媳妇：我要下车我：你不是要上厕所吗？媳妇儿大吼：“停车。”我只好把车停下来，她下了车趴在窗户上对我说：弟弟，下次请假多请三分钟哈说完后才扬长而去……", "fans": "101w"}
{"author": "囧在旅途", "content": "发现不少时令菜我竟然不认识，这是超市里所不能买到的。每次下班路过，或多或少都要买点。大娘大婶们种点菜不容易，她们自食其力，我也算是一个支持吧。想起同事说的一个笑话，说前几天榆钱下来的时候，物以稀为贵，八块钱一斤。一大爷家里还留有一棵老榆树，就撸了两袋，带到老城去卖，三块钱一斤，半个小时不到就被哄抢一空。等大爷收拾要走，旁边一摊主问大爷家里是否还有能否明天四块钱一斤兑给他。大爷爽快答应，旁边一围观大妈说，都是八块钱一斤，亏大了。谁知那大爷笑呵呵地说，自家树上的，不要本钱，自己吃不完，卖多卖少，只要\n…\n\n\n查看全文", "fans": "91w"}
{"author": "爱诺诺的小北·i", "content": "表哥去年年底相亲认识个妹子，天天带着去乡下玩，爬山下地的，处得很好，过了年就着手准备订婚了，女神节的时候，，妹子闹着要看电影，表哥就带着妹子去了，回来后自己在家拿着计算器噼里啪啦地按了一阵，忽然给媒人打电话，让她转告妹子，说俩人不合适，分了吧！大姑气坏了！拿着鸡毛掸子追着他打！一个劲地问他为什么，表哥边捂着头躲，边大声嚷嚷：我一个人看电影，只要一张票！昨天去看电影，买了两张票，两杯果汁，两桶爆米花！回来后我算了下账，漫漫几十年，这是笔不小的开支啊！", "fans": "91w"}
{"author": "balojief", "content": "我就是一个帽子控，家里很多不同颜色不同款式的帽子，就是没有绿色的，好遗憾！", "fans": "5900"}
{"author": "吃了两碗又盛", "content": "昨天晚饭后，儿子出去踢球了，闲来无事把他作业翻出来检查，看有一道语文题写的不清不楚。等他回来就让他把题改改。儿子:我先说句题外话，谁允许你翻我书包的？", "fans": "558w"}
{"author": "彷萧轩", "content": "上课问同桌，“还有多久下课，我饿了，想吃饭”同桌白了我一眼说“除了吃你还会干嘛？”我居然回了一句“还会饿”", "fans": "176"}
{"author": "VIP苏夕月", "content": "单位有个泼辣女莹莹。午饭时，她:   女生没有男生进化的彻底，女生比男生多一个Y染色体。我:   这就是你们来例假流血的原因?她:   不来例假生不了孩子我:  母猪不来照样生猪仔她:   …………，然后捂着脸哭着跑了重点是，刚才总经理找我去办公室，严重警告:   下次再欺负他小姨子莹莹，就把我调去扫厕所", "fans": "76w"}
{"author": "吾乃长春流氓兔", "content": "都说糗友人才多，我出一上联糗友来出下联。看看人才到底有多少:风声，雨声，叫床声。声声入耳。", "fans": "1w"}
{"author": "百里轩辕", "content": "在昆明工作三年，跟女友小苏相亲相爱两年了…去年底小苏跟我到江苏过年，一直到过了元宵节才回到昆明…今天龙抬头，小苏大早上给我做好早餐，看着我吃的很香时候轻声对我说：我爸妈早上打电话来说想见见你，你能去吗？我怜爱的看着她柔声道：当然，我早就应该去看看你爸妈了，我应该感谢他们给我一个天底下最好的女孩…饭后买上一后备箱礼品，驱车五个多小时到了小苏农村老家，伯父伯母已经做好了午饭在等我们许久…看的出伯父伯母对我非常满意，小苏笑的格外灿烂…伯父伯母兴头上多喝了几杯午间小憩，小苏把我带到一个规模很\n…\n\n\n查看全文", "fans": "49w"}
{"author": "骑着二哈啃黄瓜", "content": "和一群女同事去食堂粗饭，轮到我了，我就常规的说了句：帅哥那么帅还做饮食，前途不可限量啊，帅哥乐坏了，满满的给我打了一堆的肉食，都堆成尖了。。。其他女同事看到这种情景。。。纷纷加入夸奖的行列，什么早生贵子啊，祖宗显灵，屁股那么大一定生男孩啊，要给他介绍女朋友。。。要不是看到老板过来了，这帅哥估计想把两三大盆的菜端给我们。。。。", "fans": "80w"}
{"author": "匿名用户", "content": "想当初陈赫出轨，多少人说他演技好，照样看他的作品，无关人品。还有文章，林丹，陈思诚，刘恺威，成龙等等，都说不完了哈哈。男的出轨一下就消停了，女的出轨铺天盖地的新闻，正如他老公发的吃瓜群众真是闲的蛋疼。现在白百何出轨了，那又怎样呢，她的演技不错啊，我也照样看她的作品。", "fans": "0"}
{"author": "烟圈ヾ", "content": "Lz修车工，妹妹小我三岁在上大学。换季了带她去买鞋，妹妹看中一双鞋子，试好之后一问价格699，妹妹嫌贵说不好看，就给脱掉了。我没理她直接让导购给开单了，妹妹还是在后面嘀咕，真的不喜欢嘛，你带我去买小布鞋也是一样的。导购听到之后，对她说:小妹妹你还在上大学吧，看看你爸对你多好，以后赚钱了要孝顺他哦！我……", "fans": "1w"}
{"author": "骑着二哈啃黄瓜", "content": "我一发小此生不在碰酒，源于她10岁那年过年，偷喝了家里酿的米酿，黄酒曲和着糯米头道酒，甜到齁，很好喝，不知不觉干了一罐大瓶可乐罐那么多下去，然后躺到床底下(农村一般都拖地板二楼)睡觉，一醉醉两天，全家以为被拐卖了或者迷路了，全村人进县城的进县城找，公交车站，火车站，摩的，进隔壁村打听的隔壁村打听，还有农村各座山山路敲锣打鼓放鞭炮的找，最后还请了问法师，神婆也没问出所以然，到第三天她晃悠悠醉呼呼的神志不清走出房间的时候。。。大家一致认为她被蒙神给蒙住三天，谢天谢地又放回来了，而这个秘密除了和我分享\n…\n\n\n查看全文", "fans": "80w"}
{"author": "徘徊的老鹰", "content": "儿子哭闹着要买乐高，老婆被吵的不耐烦了：有本事你再哭一声，看我不揍你！我劝道：你昨天看了一篇文章，还跟我说对小孩不能那么简单粗暴！老婆听了，若有所思。她蹲了下来，温柔的对儿子说：不能哭哦，再哭妈妈会揍你的呦！", "fans": "55w"}
{"author": "义行天下7", "content": "工友小雷过马路走斑马线时被车撞了，撞得头破血流，当时豪车司机喝了点酒，理直气壮的说:特么你眼瞎啊，走路不看路，不知道躲车啊！车都给我撞坏了。说话的同时又给小雷两拳，那叫一个惨啊。但是这个司机二货还不解恨，也可能真喝多里，接着特么又报 警了。JC过来后:你喝酒开车撞人还打人还有理了！知不知道喝酒不能开车?司机答:我才喝了一瓶，没喝多少。我生气呀，他把我车撞坏了。JC又产生了疑问:我们在上个路口设点查酒驾怎么没抓到你？司机哈了一口气，淡定的回答:我知道，但是我绕道了，你们还想抓我，没门！当\n…\n\n\n查看全文", "fans": "9w"}
{"author": "②号男嘉宾", "content": "怎么一句话证明你情商低…割…\"你看人家今天好看吗？\"\"谁？\"\"人家啊\"\"谁？\"永远捉摸不透同龄段女生的想法…", "fans": "1235"}
{"author": "阿℡伦", "content": "媳妇儿生儿子时，初为人父的我守候在产 房门外，那一刻的心情既紧张又兴奋。突然产 房门一开，护士抱着一小宝宝出来，我激动地跑过去，盯着小宝宝看了会儿，嘴里念道:糟了，宝宝怎么长得不像我呢？护士笑了:真长得像你就坏啦，这是别人家的宝宝，你媳妇儿还在里面生呢！这……", "fans": "17w"}
{"author": "王八与蛋", "content": "本地车友群里，有一个高富帅，每次都带着他那肉墩子老婆出来活动。某次他老婆没来，大家就好奇他老婆到底有多重？高富帅点了一只烟淡淡地说道：“你们知道一百张壹佰元钱有多重吗？答案是大概115克，当年结婚我岳父给了我800万来弥补我老婆的重量！”在场的人听罢，全都跪求高富帅介绍小姨子，只有我边哼着菊花台边打听他岳父的事……", "fans": "586w"}
{"author": "帝国守卫", "content": "刚才和女友一起看白蛇传.缘起。别说，这动画片确实拍的不错，唯美动人，结局感人。女友就是哭的稀里哗啦的！最后，女友说，老公，如果我是那条白蛇，你会怎么样对我呢？我随口说道，我会把你炖蛇羹。现在，我在门口，老婆，你开门啊，我错了，我开玩笑的，你开门啊！", "fans": "70w"}
{"author": "猪猪家的大猪头", "content": "楼主是家里的老幺，在家里上有爸妈的宠爱，下有哥哥姐姐的“关照”，所以整个童年都是比较多姿多彩的。有一天晚上楼主突发奇想的让老妈给我讲故事睡觉，我妈说:从前有只小白兔和小蓝兔。我问道:不是两只小白兔吗？我妈没理我，继续说:她们在一起盖房子。我又问道:她俩不是应该在挖萝卜吗？只见我妈吸了一口气，一巴掌呼到我头上，然后等我醒来的时候已经是第二天早上十一点了。。。", "fans": "27w"}
{"author": "四季天", "content": "上学的时候，宿舍楼下一个男生送给他女朋友一只小狗，楼主刚好路过，顺口说了句，好可爱的小狗啊，跟我走吧，然后，然后，那呆萌货真的跟着我跑了！！！那女生在后面喊回来！然而并没用，哈哈。最后很无奈的，我站着，狗站我旁边，女生跑过来把它抱走了，还一脸幽怨的埋怨她男朋友，你这狗到底是送我的还是送美女的，见到美女就跟人家跑了，男生一脸大写的尴尬，哈哈", "fans": "6443"}
{"author": "单身狗爱流浪猫", "content": "在蔡林记吃面，我叫的炸酱面，旁边一后来的哥们迅速抢端着要走。我拉住他，说我先来的。那哥们说赶时间，煮面阿姨对我说：“让他先去吧，我给你多加个蛋，不收钱。”也好，我说：“阿姨您真和气。”阿姨笑着说：“和气生财嘛。你看那小伙的女朋友在门口等他，现在一起走了。你是一个人多等一下肯定没事……”", "fans": "123w"}
{"author": "天涯明月刀。", "content": "昨天和同事去拆货架，货架四层五米多高。等我拆到第三层的时候一不小心脚踩空了掉下去了。底下的同事都吓坏了，都跑过来问我有没有事？这是领导在边上说：他应该没事！这么高掉下来猪都会哼一声，他一声没吭肯定没事！", "fans": "70w"}
{"author": "柚子与花同眠", "content": "儿时，有位小哥哥跟家人过来玩。雨天，池塘里的青蛙到处跳，小哥哥一直追着一只青蛙跑，青蛙逼急了，扑通跳进化粪池，小哥哥也扑通跳进去追青蛙。。。后来家里来人把他捞出来，洗了好多遍，感觉还是有味道，最后没衣服换还是穿我小裙子走的，，，好像后来就没还给我，多好看的小裙子！", "fans": "20w"}
{"author": "扬不散冬日暖阳", "content": "昨天哥哥打电话问我最近咋样，我说还行，就是白细胞有点低。哥哥告诉我说多吃泥鳅可以改善这种情况。于是今天，我就买了一斤多泥鳅回来了。按照哥的说法，先把腊肉炸一下，然后加水烧开，丢进去活泥鳅，炖熟即可。我确实这么做了，可是，哥没告诉我要赶紧盖锅盖啊[哀怨][哀怨][哀怨]最后的结果是，灶台上到处蹦跶着从锅里跳出来的泥鳅。。。[大笑][大笑][大笑]", "fans": "16w"}
{"author": "海棠迷露", "content": "家里的洗衣机坏了，礼拜才能回家的老公说抽空回来一趟。我下班到家，卫生间的洗衣机旁有个熟悉的背影，我高兴的往他背上一扑，他一个踉跄趴在洗衣机上了，我一看，这是老公的同事!机修班的。我那个尴尬～穿着一样工作服的老公端着一杯茶，急吼吼过来问怎么了。老公同事笑嘻嘻对他说：“没事叶哥，嫂子刚才给我演示饿虎扑食呢～”", "fans": "285w"}
{"author": "那谁一期一会", "content": "我表妹相亲，硬是叫我去把关，我迫于无奈，陪她去了。在甜品店里，一个身高至少180，结实又帅的小哥点了一桌甜品等在那里了。坐下才聊几句，表妹给我使眼色，意思是她满意的，叫我伺机撤退。我正准备走人，对面小哥去柜台又给我点了好多甜品，特温柔地叫我多吃一点，在表妹冒火的眼神中，小哥解释道：“00年，小提琴课，我抢了你一包饼干，你差点用小提琴给我开瓢;后来我改学跆拳道，我多喝了一杯休息室的冷开水，直接被你踢骨裂;我为了避开你，学了奥数，你抢了我全市唯一一个集训队名额，我这辈子躲不过了，我认输行不？！大姐，\n…\n\n\n查看全文", "fans": "25w"}
{"author": "叶VvV枫", "content": "话说三国初期，狼烟四起，群雄争霸……曹刘两军阵前，张飞手中一杆丈八蛇矛，连挑曹军数员大将，杀的曹军落花流水，无人再敢应战。曹营中军帐中，曹操急的犹如热锅上的蚂蚁，不停的走来走去，破口大骂：“废物！都是废物！想我曹营十万大军，数倍于刘军，竟被区区一张飞打的无将应战。传出去岂不被天下人耻笑？！有谁知道这张飞乃何许人也？”底下谋士虽焦头烂额，却也无计可施。恰巧此时，营帐门帘一掀，走进来一女子。此女子乃曹操新纳小妾徐夫人，不仅貌美如花，琴棋书画也样样精通，而且足智多谋，是当时一位很出名的才女，被曹\n…\n\n\n查看全文", "fans": "4182"}
{"author": "小灰灰他父亲", "content": "我的一个朋友有一次去医院尿检，他自己在包里备了一小瓶尿，结果在通过安检的时候，被安检员小妹拦住了。 小妹：先生请您把包里的液体拿出来。 朋友拿了出来。 小妹说：请您试喝一口。", "fans": "1542"}
{"author": "金刚谢谢", "content": "本人是个小本生意人（卖菜的），脾气不怎么好，有点闲钱喜欢买点股票。年前跟别人拌嘴，把人家打了，赔了3万，拘留3个半月。半月前刚出来，手里也没钱，老婆看着我就来气，钱也不让我碰。出来手里没钱，突然想起自己还有10万块钱的股票，打开同花顺软件一看，整个人都愣了，股票市值83万多。赶紧把东方通信的股票都卖了，去提了辆金牛座。这3个月的看守所没白做。", "fans": "6394"}
{"author": "正版煮茶", "content": "我一哥们比较发福。他说用电动车载他儿子去上学，他儿子不乐意。他：“怕没位置坐吗？”他儿子：“我坐前头坐不下！坐后头又抱不过你的腰！会掉下去的！”他翻开腰间的赘肉：“你把手放进来，我夹住你的手...”", "fans": "631w"}
{"author": "纳梦若尘", "content": "昨一位男士来单位办事，是从事法律工作的，人特热情，我帮他办理完事，他一个劲地感谢我，热情地说:以后有什么法律问题咨询我，免费的，你这会有什么法律问题咨询么？:噢，暂时还没有，谢谢！:没事，例如什么离婚了，捉奸了等等的，啥都行！……", "fans": "397w"}
{"author": "花落彼岸～任逍遥", "content": "小时候在农村经常遇到农村三霸，有一次我突发奇想，把大鹅.狗和公鸡圈一块试试，我家有个空圈，让我哥帮忙把大鹅.狗子和公鸡还有我也赶进去了，我哥把圈门关上了……要不是我爸妈上地回来的早我可能没了", "fans": "127w"}
{"author": "来一瓶八二年拉菲", "content": "凌晨2点回到宿舍，准备洗澡，裤子脱到一半就坐床边玩起游戏来，正好同事进来带着奇怪的眼神问我裤子脱到一半是几个意思，我回击到，正准备打灰机你就进来了。吓得我赶紧关了视频开了游戏。重点是我何时这么污了", "fans": "2942"}
{"author": "冰&心", "content": "今天逛街，看见一个小妖精挽着我老公在买东西，气得我二话没说照着头上就是一巴掌……那男的回过头来，完了认错人了……我害怕他打我，就大吼:你说这个小妖精是谁？爸爸，这女的谁啊？？……我……转身就跑……", "fans": "4w"}
{"author": "无书斋主", "content": "大半夜的被老婆一巴掌打醒，指着手机问:这孩子谁的？……我一看信息:你孩子的奶粉钱你给不给！……我太阳了，你发错信息，我特么跪了半晚，岳父岳母过来我才沉冤得雪！！！", "fans": "166w"}
{"author": "吃了两碗又盛", "content": "公务，跟女同事一起。路过个药店，同事说要进去买药，我跟着进去了。女同事说完要买的，转过头问我:你有没有什么需要的？我带了医保卡，可以请你。，，，这也行？", "fans": "558w"}
{"author": "纳梦若尘", "content": "昨天下班路过菜市场，看猪头肉打折就买了一块，买完就后悔了，我晚上不吃饭，中午单位吃，早晨又不做饭，那么问题来了:这猪头肉我什么时候吃呢？走回家路上吃，哈哈，机智如我！", "fans": "397w"}
{"author": "星星月亮的爸爸", "content": "本人承蒙上天眷顾，赐龙凤胎萌宝一对！今天两萌宝（三岁）吵架，都争爸妈是自己的，说对方是捡来的……看两兄妹吵地不可开交，我吼了一句:你们两个都是捡来的，再吵我一个都不要了！两兄妹望着我三秒后，妹妹对哥哥说:爸爸是捡来的我们把他赶出去吧……然后，我一天没能进屋，被堵了一天！！", "fans": "1w"}
{"author": "无语了QAQ", "content": "楼主是帅哥，一次一妹子跟我表白，想着她长得也不错，就同意了然后…………我TM竟然醒了", "fans": "2002"}
{"author": "无书斋主", "content": "昨天朋友几个小聚，小李夫妇带着一岁多的女儿，很乖，说话特别清晰……吃饭的时间，她女儿搂起她妈妈的衣服:妈妈，我要吃nainai；小李赶忙说:妮妮长大了，吃饭……不，我要吃nainai，爸爸晚上吃nainai……我刚好吃着粉条，噗呲一笑，粉条从鼻子里面出来了三根……", "fans": "166w"}
{"author": "无书斋主", "content": "昨晚小姨子十二点的飞机，接到她的时间十二点半，她要吃东西，回到家凌晨两点了……小姨子可能感冒有点头晕，就扶了下她……我确定路上没遇见任何熟人……今天早上老婆微信收到我扶她妹妹的照片脸都青了……", "fans": "166w"}
{"author": "无书斋主", "content": "中午去电信给家里的座机交电话费！前面有很二十多号等着，我就找了个座位等，边上一个三十左右的少妇咳嗽了两声没忍住，吐了一口浓痰……一会搞卫生的阿姨过来看见很生气:怎么这么没素质，在你家会这么吐吗？我没在意，依然在手机上下象棋，阿姨的声音又大了点，我抬头:一大厅的人看着我……", "fans": "166w"}
{"author": "歌歌哒f", "content": "小学时老爸他们出去打工了，我便和我哥在家，走之前给我两养了两只鸡，说是可以下蛋给我们吃，有天喂鸡时不小心被我哥踢死了一只，我们炖来吃了，过了几天我哥问我：你说它一只鸡活着会不会伤心，我：应该会吧，于是我哥又把另一只给踢死了……", "fans": "32w"}
{"author": "远风听雨", "content": "由于老公沉迷游戏，家务以及孩子的学习啥都不管，我把他电脑掀了，微信拉黑，冷战两天了！今天我看到儿子作业一塌糊涂，错字连篇，气不打一处来，狠狠地揍了他一顿（全是我教过他甚至再三强调过的字词）！儿子老伤心了，边吃饭边抹眼泪，还一边拿眼瞄他爸；趁我去盛饭的间隙，二货老公轻手轻脚靠近他，抚摸着他的小脸轻声地说：“兄弟，不是我不帮你，我现在自身难保啊……”", "fans": "21w"}
{"author": "钱钱钱钱110", "content": "老哥们，我这样算不算渣男，就是我去年谈了一个女朋友，睡了好几次，有一次她大姨妈延期了，说都怪我，她还以为怀孕了，我说不可能吧，明明是安全期，还吃了药，怎么可能呢，她就要我带她去医院，我上班没时间，我就不理她了，她说我想分手吗，我还是没回，就当分手了吧，所以联系方式都还在，今年忍不住问她，在吗？，聊了一下，她说我们能不能复合，我答应了，然后我又去把她睡了。我也不知道我为什么会这么渣，可能是因为是复制别人的吧", "fans": "1012"}
{"author": "洪兴帮", "content": "年龄大了记性不好了，下班去菜市场买菜，钱付了菜忘记拿回来了，到家才知道，哎！", "fans": "5602"}
{"author": "帝国守卫", "content": "和女友有时候会吵架！女友属于加特林机枪型的，一生气，那就突突开火，那嘴，可利索了。我呢，属于狙击枪类型的，反正说不过她，我就猫着不言语，任你突突开火。啥时候有机会了，就给你一句，你要再开火了，我就又不言语了！就这样，以柔克刚，女友每次都被逼出内伤。这种情况让女友很生气，她觉得她根本吵不过我，自己说的口干舌燥，还很生气，我却啥事没有。终于，现在她学乖了！不开口骂了。他么的，她直接动手了！唉！", "fans": "70w"}
{"author": "酒醉拧刀砍醉酒", "content": "本人新晋宝妈一枚。宝宝一直母乳喂养。但是我夜里懒啊，夜里一直都说睡着吃的，宝宝也习惯了。一饿就自动靠过来找奶吃。就昨天，她老板把我睡觉的位置给抢了。然后半夜宝宝醒了，再然后去找奶吃了，刚吸没两口。结果……她老爸醒了。她老爸：你妈妈在你背后呢。去吃她的。", "fans": "10w"}
{"author": "胖香", "content": "一个人打点滴，手机又快没电。看对面坐的大妈面无表情，很严肃，于是我就讲了个笑话，想让大妈开心开心……果然大妈笑了，连她身边的大爷都笑了！两人满口的大金牙，同款金灿灿的笑容，闪瞎我的24氪钛金狗眼。当时脑子里的第一个念头居然是：黄金又降价啦？", "fans": "281w"}
{"author": "是谁辜负了好时光", "content": "闲来无事在家看恐怖片，正看的起劲，这时男主角拿个包子一掰开里面血 淋 淋的，吓得我赶紧把电视关了。无聊去冰箱拿个橙子吃，一切开，卧~槽！居然有血丝，吓得我嗷一嗓子把橙子和刀扔在地上这时老婆下班回来一看，问：咋滴了？我说橙子里面有血，橙子肯定是冤死鬼投胎，太可怕了媳妇：投你的脑壳，这是血橙！", "fans": "16w"}
{"author": "leo咫尺天涯", "content": "二十岁那年，我千奷百媚，好多人做媒！表姨介绍了个帅哥，见了一面，我挺满意的，隔了几天，表姨带我去她家看看……到了他家，我有点激动，见面就挽着他手问:想我了没？……回来后，姨吼我:你看你，一个女孩子也不知道矜持点，那是他双胞胎弟弟，上次见面的是哥哥……我……就这样，到现在还单着！！", "fans": "18w"}
{"author": "一只欢乐的猪", "content": "今天本来高高兴兴的想着老板今天发工资了，工作了那么久要好好照顾自己一下，没想到就在刚刚看了下工资哎，没心情去吃了，还是回去吃泡面吧。", "fans": "3781"}
{"author": "道士下山会女神", "content": "一进电梯，站在按钮面板前的一约三、四岁的小正太就问我：叔叔几楼？我微笑说：二十八楼，谢谢！小正太连蹦几下都没按到，扭头失望的对我说：叔叔，还是你来吧，我材料不够。", "fans": "197w"}
{"author": "「阿布」", "content": "现在社会啊真是人心不古了。上周末凌晨两点多了隔壁大哥敲门叫我帮忙送他老婆去医院，老婆要生了。都是邻居我二话不说开车就往医院跑，路上还闯了一个红灯。他老婆顺顺利利生了个胖小子。第二天一句谢谢都没说，还怪我闯红灯，说万一出事了怎么办。唉，我还能怎样，要不是你老婆肚子里的孩子是我的，我会那么急？", "fans": "17w"}
{"author": "卡妖郁儿", "content": "老板家的小P孩（10岁）打电话跟我哭，要来我家住，问他怎么了，他说给他妈揍了，细问原因我很不厚道的哈哈大笑……原来小P孩上完厕所突来灵感冲了个澡，然后光溜溜的大摇大摆溜达回房间在那扭的花枝乱颤，全然忘了他大姨跟来找他玩的姐姐，给她妈气的把他一顿胖揍，我说你这熊孩子还真能找事啊，该，不打不行！", "fans": "6w"}
{"author": "丙嘣", "content": "周末了，让我们来说一个暴露年龄的广告吧我先来我们的目标是？没有蛀牙！！记得当年初二期末考试动员会上，年轻貌美的班主任曾经问过这么一句，我就按照广告词给回答了！那是我生平第一次这保证书，保证不拖班级后腿[捂脸][捂脸][捂脸][捂脸][捂脸]", "fans": "4w"}
{"author": "灰色。灰机。", "content": "说个上初中的事情 我那会儿英语特别不喜欢 每次考试都是瞎编 （选择题 判断题）一次考完试 老湿把我们试卷发到手里 脸色铁青 道 以后再叫我发现谁在选择题上面填ABCD 我跟你没完……", "fans": "2946"}
{"author": "老巫婆～～", "content": "下班回家，刚进门就发现老公洗完澡了正在换衣服，他说他晚上有个应酬，可能要晚点回家我担心地问：是不是要喝酒？那不是不能开车了？老公：喝一点没事的！我：那不行，我给你喊个代驾司机吧！你认识的！老公疑惑地问：谁啊？我：我啊！老公：别开玩笑了，你这刚拿的驾照呢！咳咳～", "fans": "214w"}
{"author": "恨钱不成山", "content": "楼主近期室外工作，想买个保温杯。前几天吃完饭逛某宝，看到一个保温杯，价格不贵，19.9包邮。最吸引我的不是价格，而是那个广告宣传图——“保温效果太好了，都烫哭了”昨天保温杯到货了，我迫不及待的拆快递，倒点热水试试效果。还别说，广告里说的都是真的，还真差点把我烫哭……特么的杯子漏水了", "fans": "38w"}
{"author": "110抱紧点", "content": "万万没想到：同学老婆出轨了、短信、微信、电话、邮件……能查的都查了,就是找不到证据,最后发现,居然用的是淘宝旺旺在聊天[打脸]", "fans": "5727"}
{"author": "leo咫尺天涯", "content": "当初在学校，把自己生活费丢了，晚上饿的睡不着，就出去在街上乱逛。　　街道上看见一个男的对一个女的说，让我亲一口吧。　　女的说，想亲我没门，除非给我一百块钱。　　男的真的掏出一百块钱，递在女的手里，然后狠狠地照着女的脸上亲了一口。　　我看那男的长得不错我，鼓足勇气上前说道，那个，你亲我一下，给我五十怎么样？　　男的愣了，女的特激动，对我说道，妹子，我们两口子闹着玩的，你掺乎啥？看样子是饿了吧，这是一百块，你拿好，离我老公远点。　　我接过钱，喃喃的说，你们是好人呀，我怎么好意思白拿你们钱\n…\n\n\n查看全文", "fans": "18w"}
{"author": "工商银行～", "content": "今天同学聚会，媳妇上班去了我就带着女儿一起去。聊没多大会，一些人开始炫富了，好家伙都在秀表。这个说劳力士的，多少万，那个说限量版的多少万。我家女儿接了一句说：你们的手表没我爸爸的好，我爸爸的手表能打电话还能拍照呢。我。。。。。。", "fans": "7w"}
{"author": "夸大亏亏大夸", "content": "媳妇比较厉害，不想让上幼儿园的好孩子吃亏，就教育打架抓头发，孩子一直没吃过亏！昨天哭着回来了，媳妇想孩子这次怎么了，一问才知道新来了一个光头小朋友！", "fans": "1842"}
{"author": "那一亱的雨", "content": "刚毕业那会儿，我和闺蜜合租，我们经常分享零食姨妈巾新袜子，，，有一天正窝在沙发里看电视，闺蜜拿出一样东西问我:你要吗？我买多了，怕过期。我一看，是一盒避孕药！我男朋友都没有一个，给我这玩意合适吗？", "fans": "9w"}
{"author": "道士下山会女神", "content": "结婚时装修的新房，到现在很多东西都陈旧过时了，老婆这看不惯那看不惯：家俱沙发换了，电视冰箱洗衣机换了，连厨卫吊顶都换了……最近我发现她时不时瞅我，瞅得老子心里发毛，就问她：“怎么，还想把我都换了？”二货竟笑嘻嘻的说：“老公，要不你辛苦点到夜 店兼个职，咱把房子也换了”。", "fans": "197w"}
{"author": "若水寒冰☆", "content": "在闺蜜家聊天，她和她老公彼此互夸，甚是甜蜜，我心悦诚服地说道:论夫妻关系融洽的法则——互吹！！！闺蜜含羞一笑", "fans": "42w"}
{"author": "韶华.倾负", "content": "一句话说明有多缺钱！？ 来大姨妈了，姨妈巾一天换一次！！！", "fans": "19w"}
{"author": "陈荣强920", "content": "NND——还是不割吧！梦见鸡鸡掉了！掉了！！吓坏了，再一看，后面竟然有螺纹，于是赶紧往上拧——可是，毕竟是肉的么，软的很，怎么拧都拧不上，急得一头大汗，醒来了，赶紧摸了摸，还好，还好……哈哈哈哈哈哈……", "fans": "6w"}
{"author": "碧琼花飘香", "content": "年近35的张亮被他妈狠狠地揍了一顿，问其原因，原来是亲戚给他安排了一场相亲，见面时女方对他印象不错,羞涩的对张亮说：“我不介意你没有房，没有车，没有存款，只要你对我好就行。”结果这二货来了句：“你肚子里有赠品吗？”[捂脸][捂脸]", "fans": "18w"}
{"author": "无书斋主", "content": "昨天长沙突然天气到了三十度，而早上去上班的时间，我还穿了秋衣秋裤衬衣单西装……中午出去吃饭，遇见一群小姐姐，在我感叹她们的青春活力无比清凉时，突然:你看那个傻逼大叔，穿这么多……我……顿时觉得她们不美了！！！", "fans": "166w"}
{"author": "聊天不撩妹子", "content": "下楼拿快递随手把门带上了，打电话叫开锁的说十分钟准到，半个小时还没到，打电话问怎么还没到，是找不到地方吗？他说找到的，一会儿就到，又过了二十分钟再打电话问他为啥还不到？他说真不好意思，我也在等人家给我开锁呢。我说你自己不是开锁的吗？怎么要别人开。他说我只会开门锁，汽车门锁不会啊。。。", "fans": "117w"}
{"author": "老巫婆～～", "content": "相亲，不认识的俩人坐下来聊天，啥都不知道，尬聊着，后来无意中看到他旁边放着一本书，我没话找话地问他：你也看这本书啊？话匣子就此打开，他侃侃而谈书中内容，最后问我：你看到哪了？我尴尬地回应：看…看到这封面了………", "fans": "214w"}
{"author": "醉酒舞剑砍疯子.", "content": "昨天聚会，闺蜜喝多了非要现场给大伙表演“空中飞人”，谁也拦不住！只见她爬上桌子，又把凳子叠一起，站在最高处；准备表演时，她站那里不动了！我怕她危险，喊她下来，结果她还是不动！后来找来男服务员把闺蜜抱下来才知道，她头发卡在吊灯上了，而闺蜜趁机睡着了！！", "fans": "677w"}
{"author": "胖香", "content": "今天中午我做饭，嘿嘿嘿！蛋炒饭放火腿肠，可好吃了，我妈刚端过碗就说：“这火腿肠的量不对劲，你边切边吃了一大半吧？”我佩服的不得了啊：“妈，你对火腿肠这么了解？切完炒熟了你都知道！”她哼哼一声：“我对火腿肠不了解，是对你太了解！”", "fans": "281w"}
{"author": "ゞ装嫩的老阿姨", "content": "说个奇葩事儿~~~~割你小鸡鸡~~~~~~昨天山上有庙会，和爱美的闺蜜去凑个热闹，拍照的时候，背后来个男人说：姑娘们到那边拍去，这里拍照影响求签的效果，巴啦巴啦一大堆……可是我们刚走没几步，那个人就在那儿小便了、哎呦，我了个艹的！", "fans": "5673"}
{"author": "朕射你污罪", "content": "姐姐：“小屁孩”小屁孩：“我19了      姐姐      别叫我小屁孩行么”，“姐姐在干嘛啊”姐姐：“姐姐大你一个女朋友”“。……”“24啊！”", "fans": "19w"}
{"author": "入我心可倾天下-", "content": "LZ和外甥同一天生日～生日那天大清早，老妈就把我叫起来又是买菜又是订蛋糕，一早上忙的我昏头转向，但是心里美滋滋的，想着老妈大早上为了我生日这样忙活，还是很感动的。结果到中午吃午饭的时候，老妈说了句：你呆坐着干嘛？今天你外甥生日，去接他放学去。回来顺便把蛋糕带回来……", "fans": "26w"}
{"author": "狐地瓜大人.", "content": "手被刮了个口子，让女友帮忙找液体创口贴。一会女友拿个小瓶过来，给我涂抹伤口。正常液体创口贴涂上是凉凉的感觉，女友涂的有点火辣，问她：“你给我涂的是液体创口贴？” 女友：“别问那么多，创口贴没找到，透明指甲油凑合着用，反正伤口不大，别那么矫情！”我突然觉得世界充满阴霾…", "fans": "139w"}
{"author": "烟圈ヾ", "content": "媳妇儿孕吐刚过，对什么都没胃口，我煮好鸡蛋给她吃，转头去收拾厨房了～回来一看，她居然不吃鸡蛋只吃鸡蛋壳，还说没吃够，还要吃。这我哪能给吃啊，打死都不同意。然后她拿起手机打电话给我妈告状，“妈，你儿子不给我吃东西，我要饿死了”……不多时我妈跟我爸就赶了过来，进门把我一顿臭骂，在得知事情真相之后，现在，我们三个人一起在那看她津津有味的吃着煮好的鸡蛋壳……", "fans": "1w"}
{"author": "正版煮茶", "content": "侄子有一道题，大致是小猴 兔子 鸭子 一起坐船过河。小猴15.4千克，兔子2.36千克，鸭子2.15千克。船能载重20千克，他们能一起过河吗？侄子把小猴的重量加上兔子的重量算出来，比20千克小，就说能一起过河！老师打了个叉！我问侄子：“你鸭子的重量咋没算进去呢！？”侄子不服：“鸭子就不能游过去吗？咋了，在数学课本里鸭子就不能游了？”", "fans": "631w"}
{"author": "尛居居嘟嘟", "content": "本人幼师，小盆友都叫我月亮老师！今天带小朋友制作小房子，有个小盆友在房子上面做了两个大人一个小孩……放学时，她妈妈来接她，这小盆友拿着小房子对她喊:妈妈，你看我做的小房子，然后指着小房子上面的三个人--这是爸爸，这是我，这个是月亮老师……她妈，当时脸都青了！！……", "fans": "3w"}
{"author": "浅夏~栀花飘香", "content": "和客户商谈,施工方案迟迟谈不拢,老总气得没办法,叫小美来诱惑客户,谁知道小美生病了来不了,正好公司新来胖妹给客户送咖啡,老总使了眼神,胖妹顺势倒客户怀中,客户大惊:姑娘,我……我同意你们方案……你快起来……", "fans": "44w"}
{"author": "帝国守卫", "content": "部队时拍过一场戏，抗日剧，名字不记得了！当时我们连是演的八路军，三连是演的小日本。具体内容是我们冲，小日本在山上守着，然后我们被人家突突，死活攻不下的戏。别的还好，关键三连和我们有仇，从军演到各种比赛，处处都是你死我活，互不相让。让我们溃败，那还行？一开始，双方就进行到了白热化，双方差点真干起来，导演来了好几次，最后，导演都止不住，双方在阵地打成一片，喊停都不停，导演都无语了！最后，没办法，我们两个连被团长给一顿骂，全都给撤了，换成别的连。唉，唯一上电视的机会啊。", "fans": "70w"}
{"author": "――沫沫、", "content": "昨晚，就在昨晚，跟男闺蜜和几个朋友去敬业路唱歌，不过一会儿，他们打电话叫了3个小姐，其中2个就是我高中同学，我艹，666", "fans": "1173"}
{"author": "骑着二哈啃黄瓜", "content": "喝多了憋的急，去洗手间，女洗手间排的老长的队等不及了，看男洗手间没什么人，就溜进去了隔间，解开裤子一顿呲啦啦。。。听到另一间男生问：兄弟，这种花洒散开的撒尿声还是第一次听见，请问你是怎么做到的？？额。。。我以为厕所没人呢。。。请问我改如何回答？？？？", "fans": "80w"}
{"author": "正版煮茶", "content": "我表弟二胡拉的挺好，有一次，隔窗看到他邻居夫妻吵架，他同情弱者，架个二胡给邻居那女人说话控诉时配上凄惨的背景音乐，还别说，有背景音乐说话就是感人，那对夫妻后来抱在一起哭...", "fans": "631w"}
{"author": "呸次", "content": "你们都动不动就说:操你大爷。你们知道什么意思吗？我跟你们科普一下吧，操你大爷起源于一个笑话。说:从前有一个傻子，不分阿姨和大爷，他父亲就教他有奶的叫阿姨，有胡子的叫大爷。从此傻子记在心里再也没弄错。后来傻子长大了，结婚了。洞房那天他看着媳妇身上的阿姨与大爷不知怎么办，就在屋里大声问在屋外的父亲:这有阿姨和大爷咋弄？他父亲想起小时候教他的，就大声的喊道:抓你阿姨，操你大爷！！！！！！这下你们知道了吧，你们还少了前面一句:抓你阿姨", "fans": "2179"}
{"author": "无书斋主", "content": "到深圳出差的时间，参加一个朋友客户的周年庆典，给我的抽奖号，中了一支金笔……这金笔我没好意思拿，大几千块呢，散场的时间，我给了朋友……朋友不知道什么时间又塞到了我包里……后来，这支金笔差点把我“搞进去”了……", "fans": "166w"}
{"author": "丫爸妈", "content": "平时都是在浴池洗澡，老公经常在家洗，昨天因为时间赶不开我也在家洗洗，走进浴室，打开喷头，我的天哪，和岳云鹏大脸盘子那么大的喷头，竟然只有三个眼儿是通的，对，三个眼儿是通的……", "fans": "9995"}
{"author": "無心^O^插柳", "content": "我养了一只猫，她小的时候喜欢睡在我的棉拖鞋里，一天我不在家，我舅舅来我家，穿了我的拖鞋…… 晚上睡觉的时候，小猫照例躲到拖鞋里，没过多久就爬了出来，灰常纠结的绕着拖鞋叫……从此，她再也不在那双拖鞋里睡觉了……", "fans": "8w"}
{"author": "他城她梦丶", "content": "追了好久妹子一直不同意，今儿破天荒去单位找我，在楼下聊天。同事看见了，就来起哄，说我终于解决了老大难的问题，一定要请客吃饭。这时，妹子说了:“我们不可能的，我就是来找他问点事。”同事一看气氛有点尴尬都识趣的离开了。我耷拉着脑袋问了句“我们就没点希望吗？”妹子急眼了:“傻啊你，请那么多人吃饭得花多少钱？？”", "fans": "1w"}
{"author": "虽然我丑可是我胖", "content": "有人说萧敬腾是龙王，你们错了，他其实是龙王三太子转世。龙，能走，能飞，能游，能兴云作雨，龙王三太子当年因蛮横无理，被钱塘江李靖家三娃哪吒抽筋扒皮，受尽人间极苦后魂消魄散，多少年后，他终于复得人形，开始了龙的复仇，而他仇恨的根源，则全部写在了他的名字里—削！筋！疼", "fans": "22w"}
{"author": "百里轩辕", "content": "暗恋女神好久，我鼓起勇气问：“我知道你不喜欢我，但可以让我做你的备胎吗？”女神摇摇头：“我有备胎了呵！”我不甘心接着恳求道：“那我可以做二胎吗？”  ​​​", "fans": "49w"}
{"author": "秋天1975", "content": "想起小时候有个信基督教的亲戚来家里做客，那时候普遍生活困难，吃得都不好，我妈张罗了一桌好饭好菜，那个亲戚坐在桌上就开始祷告感谢主感谢神，就是没感谢给她做饭的人。", "fans": "8w"}
{"author": "奔跑的小土狼", "content": "看到一个图挺有意思~~是一个男的趴在悬崖边上，一手拉着1000万，一手拉着老婆，标题：只能选一个，你会放手哪个我把这个图片转到了无书群，大家都说放手1000万要老婆只有群大无书说：我就选1000万我问他：为了1000万你不要画画啦( 他媳妇儿)无书说：以我对她的了解，如果我放手1000万把她拉上来，画画会把我踹下去，让我把那1000万找回来……", "fans": "101w"}
{"author": "火烧雪山", "content": "今天去练车戴了个帽子，教练就开玩笑的说:你这么白还怕晒啊？我说:我全身也就皮肤白这么个优点了，昨天都晒蒙了，再不仔细着点，以后门都不敢出咯。旁边一师兄接话了:哪里啊，你眼睛也好看啊，头发也挺黑亮的，笑起来的样子很甜。。。啧啧啧……这师兄真会夸人，要不是我头发是盘起来的，又戴了眼镜，我真就相信他的话了……", "fans": "9w"}
{"author": "碧琼花飘香", "content": "和同事打麻将，我赢了两百多，一女同事独输。我调侃她：“凡事往好的方面想想，就当做交学费嘛。”她板着脸不吭声，这时，我老婆来电话，我正接听着，女同事忽然对着我手机丧心病狂的大嚷：你老公技术真好，把我都整害怕了[大哭][大哭]", "fans": "18w"}
{"author": "偷惢", "content": "单位新来个保洁阿姨，中午吃好饭，我们坐一起在聊家常，说到最佳结婚年龄应该多大。阿姨说：我25结的婚，当时属于老姑娘了，婚前给我急的不行。我表示25不算大啊，阿姨接着又说:没想到现在姑娘，都三十了还不急！说完大家的目光一致望向我，我……", "fans": "318w"}
{"author": "烟圈ヾ", "content": "Lz开个修车铺～前几个月招个学徒工，这小伙子人很勤快，学本事也厉害，几个月下来学会很多东西。刚刚有人来买配件，他在修车我在打王者，我喊他起来招待顾客，他站起来一把把我手机夺走了，“你就自己玩游戏，这是你的店还是我的店？这么大个老板一点不让我省心，快去招待顾客，我还得给你赚钱呢！”我……", "fans": "1w"}
{"author": "骑着二哈啃黄瓜", "content": "和闺蜜同一个公司，我们总是一起上下班，她作风豪迈，我是个工作狂，个子比较小，我办公的时候是趴在办公桌上的，每次下班，她过来直接双手插到我屁股下，搂住双腿，像抱小孩尿尿一样直接抱起。。。。可他么的今天我穿裙子呀。。。放下，你个二货。。。。", "fans": "80w"}
{"author": "傻妞也", "content": "几天网购了一个包包，地址和电话填好后，我一时兴起，联系人填了个“美女姐姐”。今天货到了，快递小哥打电话送货上门，一开门，小哥盯着我看了看，立刻说：“对不起，送错了！”", "fans": "1441w"}
{"author": "匿名用户", "content": "看着老公牛仔裤上的拉链忍不住问“你上厕所时，有没有被夹到过毛？”老公想了想说“长大以来好像并没有过。”我忍不住不死心追问“那小时候呢？”老公呆了下说“小时候没毛，好吧？！”我……", "fans": "36w"}
{"author": "入我心可倾天下-", "content": "媳妇的闺蜜来找她哭诉，说她老公藏了私房钱，明明每个月没有克扣他，为什么要这样？听到这个话题之后，我想回避一下，刚刚站起来闺蜜叫住我:你说，你会不会藏私房钱？我:当然不会了，藏私房钱是不对的！媳妇听完满意的点了点头，然后她闺蜜说:门口脚垫下，婚纱照后面，窗帘滑道旁你都看了吗？听完之后我冷汗唰的一下就下来了，媳妇听完淡淡的说道:早就看过了，你现在应该回家，看看你老公还有没有别的地方藏钱，别让他转移了！闺蜜连连点头，匆忙就走了，刚刚舒了口气，媳妇:老公，你说是你自觉点还是让我动手呢？我……", "fans": "26w"}
{"author": "金豆他爹", "content": "一同学整天通宵打游戏，白天在班睡觉时，班主任过去朝照头拍了一巴掌，想打醒他。谁知这货眼都没睁，喊了一句“我特么都六神装了，你咋还能打过我呀”", "fans": "5813"}
{"author": "舞袂", "content": "祸害天下——魏忠贤魏忠贤虽为阉人，但他身残志坚，通过多番努力，不仅权倾天下，还娶了对食老婆。因为忠心耿耿，一直受天启皇帝深信。人称九千岁。他的党羽遍布天下，先以和他同样身残志坚的阉人们为主，后慢慢收纳朝中大臣，对于不同流合污的东林党加以迫害。一时间，朝廷乌烟瘴气。魏忠贤变本加厉，四处搜刮，民不聊生。天启七年，朱由校驾崩。朱由检继位，开始了崇祯时代。崇祯皇帝上台就受到了威胁，怕驾驭不住魏忠贤，便跟他定了十大罪，要办他，其中第一条就是通敌叛国。在古代，唯有通敌叛国是不可恕，满门抄斩甚至诛九族。\n…\n\n\n查看全文", "fans": "5125"}
{"author": "尛鑫惢", "content": "昨天三八女神节，陪女朋友去吃西餐把照片晒到了亲人群里……然后大舅给我发了一个88.88的专属红包，二舅给我发了188.88的专属红包，就连平常最小气的小舅还给我转账588.88，说给我把吃饭的钱给报销了，搞得我都不好意思……我说今天女神节应该给舅妈们发红包啊，怎么舅舅都给我发啊？平常最疼我的小姨说，傻小子，舅舅们看你正月里去拜年到现在还没有理发给你发的红包。今天不光是三八妇女节，还是龙抬头，赶快去把你那丑死的发型理一理吧……", "fans": "461w"}
{"author": "吃了两碗又盛", "content": "前段时间我媳妇有点不舒服，让搞中医的姐夫看了看，喝了几天中药效果不错，她让我也看看，我说我没病看什么看？媳妇说你最近白天总瞌睡，调理一下不行吗？，，，，，姐夫给我号号脉，说:你这是肾精不足引起的，先补肾！刷刷刷给我开了个药方，，，，把我媳妇乐的啊", "fans": "558w"}
{"author": "左手很贱", "content": "因为家里不同意，刚跟女朋友分手了，两个人哭得稀里哗啦的，哈哈！可以不用通过审核，要是通过了的话，就让大家来骂我吧，我就是个渣男，哈哈哈哈，分手了，分手快乐！我一点都不伤心，来吧，来骂我吧！", "fans": "3942"}
{"author": "山鹰寂寞飞", "content": "上小学时，同桌阿荣对我有好感，我也爱她…………………………………………华丽丽分割线……………………那天在草窝发现一堆刚生不久的小鼠仔，红通通会动的那种，很好玩，十多只。寻思阿荣一定喜欢，就把它揣进口袋带到了学校，打算学着电视情节，一人一只当做订情礼物。到了班里，阿荣还没来，小学生都爱打闹，我看见有的同学拿仿真蛇吓唬女同学，玩心大起，偷偷在几个打闹和安静看书的女生口装各放了一个，别问我怎么辣么大方，有鼠，任性！才放了一半，阿荣来了。我回到座位，神秘兮兮掏出小老鼠，脸红红像个大蝴\n…\n\n\n查看全文", "fans": "236w"}
{"author": "爱泡泡的｜胡子哥", "content": "实在是想不到，我这么聪明的人也干了一件傻事……就刚刚，帮二叔搭棚子。搭好后，有条梁有点长，我搬个梯子搭在多余那节上面就开始锯。才锯了三分之二，我和梯子就砸地上了……", "fans": "141w"}
{"author": "聊天不撩妹子", "content": "朋友卖烤串的，他儿子最近谈了个女朋友，每天晚上他儿子的女朋友都会带着一帮男男女女的朋友过来吃烧烤，生意红红火火的。一个月不到他把烧烤摊关了。前天问他生意做的好好的，怎么关了。他说实在赔不起了，因为儿子谈的女朋友带人来吃，钱全被儿子女朋友收走了。", "fans": "117w"}
{"author": "聊天不撩妹子", "content": "上工地骑着小电驴正常行驶，快到红绿灯时，一大爷反向骑着自行车到我车边倒下了，吓得我赶紧下车把他扶起来，“大爷我是正常行驶的，你不能碰瓷吧?”大爷站起来看看我说道：“我只是没踩稳，别把老人看的都那么坏。谢谢你啊。”正想着这大爷还不错。他推着车又说了一句：“碰瓷的怎么会找骑破电驴的呢?”", "fans": "117w"}
{"author": "匿名用户", "content": "昨晚和老公看电视 老公问我十二生肖谁最污 我说不知道 他告诉我猴最污 因为申猴 我说不一定 也有可能是鸡 因为申猴酉鸡 自从有了糗百 我也真是污污污", "fans": "1716"}
{"author": "桃·子", "content": "一个同事“热情”的很，几次叫我去她家吃饭，一直忙都没去过，今天没上班就去了，到了她家，锅碗瓢盆泡了一堆，她说你把碗洗一下我去买菜，我说好，然后我就把碗洗了，桌子擦的干干净净，地也扫了，结果她回来的时候说突然不想做饭了，所以也没买菜，呵呵。", "fans": "4w"}
{"author": "孤独咕嘟", "content": "兄弟和别人干仗，来找我帮忙。割了吧，没有脸留着。打电话叫了几个兄弟，到了对方门口，为了装逼，我一脚踹门一边喊，都TM滚出来，劲使大了，门踹坏了，一条腿都卡门了，从脚脖子到大腿根好几条大口子，一动不敢动，血哗哗的，120也打了，兄弟们着急，把门卸了，6个人抗着门，我趴门上往医院走，围观的人老TM多了，120来了，又把我放车上，我TM又变成躺床上，身上一个门，大腿成90度，要不是有门挡着看不到我，我现场都能自杀。", "fans": "2w"}
{"author": "埃德·挨都挨不得", "content": "昨天下午去幼儿园开家长会，去之前剃了个光头。到了后，坐在幼儿园的小凳子上，女老师看我的眼神怪怪的，我突然想起电视上看·守·所的画面。二十多分钟后，会终于开完了，我刚走出教室，几个老师在里面笑的合不拢腿。", "fans": "2w"}
{"author": "泡泡.、", "content": "楼主某品牌男装的导购员。昨天一个小伙子，目测170左右，准备买外套，看好了一款试试整体效果还不错，可小伙子嫌大，问有没有小一号的。男装一般情况下L号是最小的，我刚想说没有。同事对我挤了一下眼睛：你去楼上给他换个小一号吧！我心领神会，拿着那件衣服到楼上转了一圈下来递给他：您好，您要的小一号的。他接过衣服又试了试很满意的说：这个号刚刚好，打包了吧！整个过程没有丝毫违背感……", "fans": "16w"}
{"author": "百里轩辕", "content": "马云：秘书，帮我拿下申通快递秘书：好的五分钟后，秘书回来：马总，申通已经拿到了马云：一个快递4…46个亿？", "fans": "49w"}
{"author": "无书斋主", "content": "前段时间，微信有个小姐姐加了我，我看了下距离，一百米！上周五，我下班的时间，老婆要我买条鱼回去，说家里有客，我到家发现家里有个小姐姐，老婆说是隔壁刚搬来的邻居……吃饭的时间，那小姐姐望着我笑……然后她打开微信对老婆说:画画姐，你看，微信上撩我的这个大叔，和你老公好像……我……", "fans": "166w"}
{"author": "单身狗爱流浪猫", "content": "办公室新来的萌妹子特别温柔，说话让人如沐春风。上午要开会，我坐她旁边了，萌妹子整理着衣领微笑颔首说：“赵哥好，你要坐这啊？”我说是啊。妹子很温柔地问了两次，说这位子坐着舒服吧？我看着她白皙的脸，肯定地回答挺好挺舒服。妹子突然杏眼圆瞪，吼道：“非要老娘发飙!特么老娘的蝴蝶胸针被你坐扁了!你是看不到啊还是感觉器官不灵敏？!”", "fans": "123w"}
{"author": "骑着二哈啃黄瓜", "content": "陪村里发小〔就我和秀是女的〕去唱k，那些犊子真不当我是异性啊，当着我的面叫小妹，秀肚子不好去洗手间的当会儿，我站在前面点歌，一排的小妹被领进来了，然后那些小妹用充满疑问的眼神看着我。。。领头的妈妈桑:小妹，你哪个经理带的啊，别串台啊。。。。那天要不是发小拦着，非撕烂她嘴巴不可。。。不对打肿她双眼，，，，眼神太差了。。。", "fans": "80w"}
{"author": "醉过知爱过", "content": "我：“爸妈养咱这么大，不容易，如今他们老         了，我们是不是应该要孝顺他们一下呢？”老公：你的意思是？我：咱们每个月给他们600块钱，行吗老公？老公：这不用了吧！他们每个月的退休金都差不多一万多了！他们不缺钱！我：那是他们的钱！咱们孝顺父母是咱们应该做的！哦，对了，这钱从你的零花钱里出！老公：为什么要从我的零花钱里出？我：他们是你的父母啊！当然你出比较合理啊！再说了，如果从我的化妆品里出，我就变成黄脸婆了，难道你还有别的心思不成？老公一脸苦逼的说：老婆，我又错了！你就别\n…\n\n\n查看全文", "fans": "1w"}
{"author": "猝不及防地来了", "content": "今天换上一件春装，刚刚好穿上。结果到下午上厕所才发现开线了，都开到胳膊窝了，幸亏外边穿着工作服，然后跟人借了针线，缝好了继续穿。", "fans": "5w"}
{"author": "骑着二哈啃黄瓜", "content": "坐公交车去上班，刚好有个位置做下去，好坑，有雨水估计是放过雨伞，一屁股湿湿的，我只好站起来，每个上公交车的都多望了我屁股两眼，露出若有所思的表情，我。。。。", "fans": "80w"}
{"author": "天热打鼓球", "content": "村口碰到狗哥，我热情的招呼：狗哥，去玩牌不啦？狗哥：莫得钱咧！我：不玩钱的！狗哥：莫得意思咧！人虽潦倒，但逼.格不能倒，村里我只服狗哥。", "fans": "109w"}
{"author": "宁夏大千食界餐饮", "content": "宝贝女儿满月的时候，老婆的同事、闺蜜来看她和我们的宝宝，同事大都说我女儿长得像老婆闺蜜，她闺蜜乐呵呵的说:像我好啊，漂亮又有气质...我发现老婆脸色越来越难看，而且恶狠狠的瞪了我几眼，眼光里带着杀气...唉！这傻婆娘，宝宝是你生的，长得像你闺蜜关我什么事？丈母娘我要退货!", "fans": "43w"}
{"author": "帝国守卫", "content": "和女友认识一段时间了，双方父母第一次见面。吃饭时，我妈直夸我女友说，小雪真是好姑娘，温柔体贴，特会关心人，一去我家，从来都不闲着，又是做饭又是搞卫生的，真让人喜欢，不像我那不争气的儿子，还部队出来的，天天懒的什么都不做。亲家，还是你们会教育孩子，把姑娘教的这么好，反正啪啪说了一大堆。我岳母大人还没开口，我岳父大人接了一句，亲家，你说的姑娘这么好，我都怀疑去你家的是不是我女儿了？我一口水全都喷了出来，岳父大人，你厉害！", "fans": "70w"}
{"author": "leo咫尺天涯", "content": "说到爱情，我们会想到“梁祝”，这可是我们东方最为传颂的爱情……可是，细思极恐……梁山伯是第三者，而祝英台一心想红杏出墙……而真正痴情的马公子，连死后变成鸟都在追随祝英台所化的鸟，却要遭后人咒骂垂弃！……我早就想为马公子证言，可是我害怕被骂，我没这个胆子啊，对不起，马公子！", "fans": "18w"}
{"author": "捉女妖的天师", "content": "大儿子最近迷上英叔不惜用压岁钱买了一个罗盘，天天拿着他的罗盘在村里的小胡同勘察乐此不疲。走到李大爷院子的时候，老小孩非得看看罗盘倒是个什么玩意，大儿子当然不肯就在两人争夺的时候罗盘里边的指针滴溜溜乱转！有脏东西?老头子吓坏了!要知道，老人家最信这个大儿子气喘吁吁的跑回家向我汇报:爸，你不是整天号称天师么，是时候展现你的技术了！我去，装个逼不可以吗？当然心里这么想，在儿子面前我也不能熊呀，拿着大儿子的罗盘.桃木剑硬着头皮就去了我托着罗盘在李大爷家的院子里面转了好几圈，指针连动也没动过！难道\n…\n\n\n查看全文", "fans": "84w"}
{"author": "晴深深雨萌萌梦", "content": "多数单位保洁都是阿姨，我们单位是个大哥，前几天遇到一个内存溢出的问题，几个技术大牛查了半天也没有找到原因，出错很随机，可能一个星期也不出，也可能天天出，这是不能允许的，几个人正在发愁的时候，保洁大哥说话了，检查一下静态栈的分配，重点检查错误返回代码是否有内存被异常覆盖的问题，几个人根据这个思路很快定位了错误的位置，修改后彻底解决了问题，问大哥，你原来干啥的？ 我以前写驱动程序的！ 那为啥现在干这个？是太累了吗？不是，家里拆迁了，我就喜欢看你们笑不出来bug着急的样子", "fans": "13w"}
{"author": "爷已看淡红尘╯", "content": "快下班了，领导忽然来到：“上班时间玩手机，罚款五十”左思右想我藏的很隐蔽，不可能被发现啊，坚决不能承认！领导发话：“没玩手机你怎么给我点赞的？”", "fans": "13w"}
{"author": "扛着钉耙闯天下", "content": "昨天值急诊班，有个老太太自己骑自行车摔伤意识不清，我出急诊。到了现场，一看围了一圈人，我过去拍拍老太太肩膀。老太太一把抓着我的手不放：“就是你撞的我，别想抵赖！”　　我……", "fans": "6w"}
{"author": "小猴子(houdk…", "content": "开发商的套路房地产的广告也是这样的：偏远地段--远离闹市喧嚣，尽享静谧人生郊区乡镇--回归自然，享受田园风光紧邻闹市--坐拥城市繁华挨着臭水沟--绝版水岸名邸，上风上水挖个水池子--东方威尼斯，演绎浪漫风情地势高--视野开阔，俯瞰全城地势低洼--私属领地，冬暖夏凉楼顶是圆的--巴洛克风格楼顶是尖的--哥特式风格户型很烂--个性化户型设计，紧跟时尚潮流\n…\n\n\n查看全文", "fans": "38w"}
{"author": "老李家掌柜的", "content": "早上车间里出现个老人，据说是退休的老老总，老人一路走来不停的和同事们打招乎，同事们好像都说的同一句话:马老，身体可好！离我越来越近了，我一激动说了句:老马，身体可好！老人稍微愣了一下:哈哈哈！好好好！多少年了总算又听到有人叫我老马了", "fans": "41w"}
{"author": "青春残像", "content": "某同学牙龈发炎去看医生，医生说要动手术。同学说：“以前没做过手术，有点紧张”医生说：“不用紧张，我也是第一次做手术”这时候护士过来问：“麻药是打嘴里面还是打在嘴外面”医生说：“打腿上吧，免得等会儿他跑了……”[憨笑][憨笑][憨笑]，", "fans": "6w"}
{"author": "爱小北的诺诺·i", "content": "老公蹲在狗窝旁边吃鸡蛋，他吃蛋白，蛋黄给狗狗吃，我笑他：你俩挺配啊，你喜欢吃蛋白，狗狗吃蛋黄比较好，蛋黄生毛发，你看狗狗那毛，多厚实，多顺滑！老公愣了楞，挠了挠头，把狗盆里的蛋黄捡出来，蛋白放了进去……", "fans": "212w"}
{"author": "城二少", "content": "尴尬了 ……今天在客户家，背对着客户，在蹲下的时候不适合的放出一个响屁，刚刚好客户打了一个饱嗝，突然间安静了，气氛尴尬万分。", "fans": "1601"}
{"author": "无书斋主", "content": "昨天，老婆叔叔生日，吃完饭她堂弟问我，姐夫，我看上一个女孩子，她对我若即若离，你说我怎么才可以追到手……我喝口茶:老弟，死缠烂打过时了，这谁都会,姐夫教你两点:一:时不时送点小东西，女人都爱占便宜！二，约出来豪华西餐，红酒开一瓶，情之所至，饭煮熟了再说……堂弟们都鼓掌，说是精华……唯老婆，眼睛在喷火！！！", "fans": "166w"}
{"author": "无书斋主", "content": "上午单位女性都收到礼物了，想想是不是给老婆也买点什么……摸摸口袋，算了，一束花的钱都没……小李进来:正哥，我去给我老婆买花，你要不要给嫂子定一束，我赶忙说:好，谢谢你提醒……老婆收到花了来电:我记得你口袋没钱，买花的钱哪里来的？回来给我交代清楚……特么，我按的免提……", "fans": "166w"}
{"author": "偷惢", "content": "侄女刚上学前班一星期，周末在家没意思，嫂子就带着她去学舞蹈～今天周一，嫂子让我上班顺路送侄女去上学，到了学校门口，这孩子说什么都不下车，还理直气壮的告诉我:姑姑，你给我送错学校了，妈妈平时都送我学跳舞的！解释半天她也不听，最后无奈的给嫂子打了电话，侄女接完电话后终于答应下车了。临走时告诉我:姑姑啊，你早说上学和兴趣班是两回事我不就明白了嘛，这么大个人了，真笨！看着蹦蹦跳跳离去的孩子，我不由得反思，自己真的很笨吗？", "fans": "318w"}
{"author": "那谁一期一会", "content": "表姐二胎怀孕中，因为妊娠糖尿病，要控制饮食，刚好姐夫要带小外甥出去拉丁舞培训考级，就把表姐送我家托我照顾几天。我呢，当然是个好表妹，再表姐来之前，把家里所有零食都收起来了，连白糖都收好了。另外买了大番茄，小番茄，大黄瓜，小黄瓜这些表姐能吃的蔬果。真的很认真地照顾表姐饮食，结果等表姐回家后，姐夫打电话问我怎么虐待我表姐了，因为我表姐说梦话：“一一，我不吃，我就闻闻;一一，我不喝，我就过过眼瘾！”", "fans": "25w"}
{"author": "泡泡.、", "content": "老公打起戏啥都忘了，这不晚饭后就一直全神贯注的打游戏，我把钟往后调了三个小时，然后下楼倒个垃圾...回来后，我冲着老公大声骂道：“都特么几点了！还在那玩游戏...”老公看了一眼钟，然后从沙发上跳了起来，喊道：“卧槽！都特么这点了，你特么下楼倒个垃圾去了几个小时，去哪了...”", "fans": "16w"}
{"author": "骑着二哈啃黄瓜", "content": "有次义务加班很晚我感到有些倦意，但是又不想趴在桌子上睡。于是我就把目光盯在了同事的腿上，在我刚一躺下去领导就推门进来了（我靠门处）他意味深长的看了我一眼就把门关上了，你以为就这么完了还没有过一会，领导她就进来告诉我们女女交往要得体。领导我真的就是想睡一会儿而已。。。。", "fans": "80w"}
{"author": "胖香", "content": "随手剥了一个橙子，觉得干干巴巴，没有水分，咬了一口觉得不好吃，瞅着正打游戏的我哥，就塞了一瓣给他，他看都没看张嘴就吧唧，然后惊喜的问我：“哪买的馒头？橙子味儿！”", "fans": "281w"}
{"author": "leo咫尺天涯", "content": "嘉靖驾  崩前，命狱卒释放海瑞。今天我们要讲的故事就发生在海瑞被释放回府之后。海瑞归府后，发生了一件奇怪的事，每当睡至凌晨三更十分都会作一个特别恐怖的梦。梦中：一个穿着血衣的老妇人张牙舞爪的爬到床前，嘴里疾声喊着“大人，吾冤枉，吾冤枉啊。大人贵为海青天，一定能帮吾。吾七七四十九天之后就会魂飞魄散，如若大人不能在四十九天之内为吾洗清冤屈，就罔为海清天。届时，在下必会来取大人性命！”说罢化作一缕青烟消散不见！海瑞猛然惊醒，抹了把头上的冷汗。“你说你有冤屈，你他妈倒是说啊！你不说我怎么知\n…\n\n\n查看全文", "fans": "18w"}
{"author": "无书斋主", "content": "今天起的晚没吃早餐……到单位时已经到了九点，刚好大厅小刘问小张:张姐，你面包还有吗？给我一个……我一听，刚忙说:小张，我没吃早餐，有多的也给我一个……我刚说完，她们哄堂大笑……", "fans": "166w"}
{"author": "匿名用户", "content": "在学校门口卖汉堡 一个小女孩来借电话打给家长 等急了 后来 家长来了  这个小女孩去我旁边买别人的汉堡了  还对我看了看 我能怎么样呢 气的自己难受 就当没看见了", "fans": "1057"}
{"author": "可ヤī樂ヤī", "content": "小陈搬到新小区，我去帮忙搬家。搬完去楼下找保安聊天，正聊着，忽然掉下一条内裤。保安小王捡起说：\"是4号楼303室李太太的。\"保安老宋接过一看说：\"对，肯定是那娘们的。\"小陈一听，拉起老婆就往外走。老婆疑惑地问：\"咋了?\"小陈回说：\"这小区太危险了，咱还得搬!\"......", "fans": "1w"}
{"author": "正版煮茶", "content": "这事得从我还小的时候说起。外面太阳大，几个小伙伴躲在禾坪边上的柴房里玩。有个小孩拆了鞭炮，把火 药倒出来玩，没想到把柴房门口的一堆干草引燃了。我当时在外头晒谷子听到柴房有人喊救命的时候，我赶紧去叫人。当时日上三竿，大人基本上都去忙农活了。村里只有一个还单身的懒汉李大叔忙不迭挑着尿桶去浇菜路过此地，听到我的喊声过来了。李大叔放下尿桶，说了句：“白瞎了这两桶粪水了！这是我拉了几个月才拉了这么多啊！”他心疼的舀起粪水就往里泼！一个小孩冲到门口，一勺粪水照脸干过去，又把他拍回柴房。\n…\n\n\n查看全文", "fans": "631w"}
{"author": "骑着二哈啃黄瓜", "content": "嗯，有一次跟四五个姐们去逛吃，正在讨论给我男票送什么礼物，其中有一个姐们特别贪吃，贪吃到什么程度呢，是可以从你口中夺食的那种，em…那时我正在吃一串面筋，就还剩两轱辘了，她说要吃，我赶紧一口咬下了，叼在嘴里嘚瑟，有本事你就来吃，然后…她就来吃了…来吃了…吃了…了，我一阵懵逼，毕竟也没多长，她竟然硬生生从我嘴巴里抢出一多半去 ，卧槽，风中石化的我永远忘不了旁边卖酸辣粉的小哥哥看她那仿佛看大猪蹄子的眼神😓😓", "fans": "80w"}
{"author": "无书斋主", "content": "昨晚楼下小王夫妻又吵架了，很多劝都没用！老王跑上来要我去说说两个孩子……我一到还没开口，小王老婆立马冲小王吼:正叔下来了，看你还有什么话说？……小王:正叔，你给我证明下，昨晚按-摩是不是你请的我？就是六十八的按-摩没其他的……我……尼玛，你被打死算了！！！", "fans": "166w"}
{"author": "无书斋主", "content": "中午没事，就到公园找了个凳子坐坐！二十米处，有个四五岁的小男孩在放风筝，刚开始他蹭蹭跳跳的，我的心情也跟着愉悦，童年真好……突然他尖锐的哭声传来，我赶忙跑过去，发现风筝线缠住了他的手指，风筝飞得很高，线是钓鱼的尼龙线，我拉了下，崩得很紧，我情急之下，用防风打火机把线烧了……小孩不哭了，她妈妈赶到……然后，我赔了一个风筝，挨了一顿骂……", "fans": "166w"}
{"author": "狐地瓜大人.", "content": "出差，酒店里看到有密码保管箱，看着稀奇把自己身份证锁进去了…退房走的时候，把这事忘记了，打车去了机场…", "fans": "139w"}
{"author": "帝国守卫", "content": "记得还是新兵时，指导员给我们上政治课。讲着讲着说到谈恋爱上。指导员说，你们可能很多人都有对象，可是，我很荣幸的告诉你们，你们马上就都是光棍了。到了部队，别想其他乱七八糟的，就是想也没用，有些新同志，整天给小对象写信，甚至违反纪律，偷偷摸摸打电话。唉，你们啊，别看你们小对象天天说爱你想你，还不知道在谁怀里躺着呢。我给你们说，就你们这一代，这么开放，那更没戏，你们分手率就是百分之一百二十，为啥多二十，那是某些人分手了再来一次，再分手的！没准还高于一百二十呢，同志们，别想没用的，到了部队，就好好干就\n…\n\n\n查看全文", "fans": "70w"}
{"author": "老李家掌柜的", "content": "和闺女正就就馒头喝着稀饭呢老公回来了，手里还提了个包装袋往桌上一放，哇塞！两份猪蹄子还有一份素菜！把闺女高兴抱着老公的脖子狠狠亲了一下看着闺女狼吞虎咽的样子,我咽了口唾沫提着筷子刚挨着猪蹄子，闺女:妈妈，你不是正在减肥吗？这个吃了会长胖的！我白了她一眼:妈妈就想检查一下够分量不二货老公直夸闺女是个贴心小棉袄，以后监督大权就交给她啦狠狠地夹了两口那份素菜，心中默念…我在减肥，我在减肥…就这么静静地看着他爷儿俩生生给造完了", "fans": "41w"}
{"author": "王八与蛋", "content": "在超市结账时，排我前面的小姐姐在翻套套货架时，不小心把一盒套套弄掉到我的购物车里，小姐姐不好意思的对我说道：“抱歉啊！那个，你需要买吗？需要的话，我就不捡起来了！”我笑着说道：“呵，这个牌子都是筷子人群在使用，不适用于我！”小姐姐听罢，把那盒套套捡了起来，然后把另外一个牌子丢到了我的购物车里说道：“听说这个牌子跟你的牙签很配喔！”[捂脸][捂脸][捂脸]", "fans": "586w"}
{"author": "聊天不撩妹子", "content": "本人农村的，有一台种田用的拖拉机，过年没啥事，跟老婆拿摇把摇摇看看能不能发动，连摇几次也没发动着。老爷子过来说那拖拉机都没油几个月了，你能发动了。老婆接话说到：爸你告诉他干啥，让他出出汗，行许感冒就好了，省很花钱买药了。", "fans": "117w"}
{"author": "黄山小妖", "content": "搬新家两天了，晚上总能听见楼上有人在敲地板，动静还挺大...于是我就找到了楼上...一个十几岁的男孩，一个长年卧床双目失明的母亲，男孩对我说道：“我没出生的时候，我爸就走了...我妈看不见，唯一留给她的念想就是我爸走的时候留下的脚步声...后来养成习惯了，每晚都要听我踢正步的声音才能入睡...”", "fans": "338w"}
{"author": "百里轩辕", "content": "室友豆豆苦追我的前女友不得，来找我帮忙，我劝道：缘分乃天注定，强求不得，你就死心吧！豆豆固执的说：事在人为，我不信我感动不了她，她最尊重你，你就帮帮帮我呗！我无奈的说：道不同不相为谋，我真帮不了你！豆豆看着我狠狠说道：我看你特么的是不想跟我成为同道中人…… ​​​", "fans": "49w"}
{"author": "无书斋主", "content": "一哥们复婚，请我们吃饭！我举起酒杯:衣不如新，人不如故，恭喜！回来被老婆骂个半死，在沙发上睡了一夜！", "fans": "166w"}
{"author": "傻晴°", "content": "想养一只猫，老妈怼我：养什么养，一天到晚喵喵叫的饭都烦死咯！后来我偷偷领了一只回来！没多久，老妈就天天弯着腰“喵喵”叫着找猫！喜欢的不得了！刚老妈又开始到处找猫了，我大笑着说：那时候还嫌弃我的猫说它老是叫唤，现在好了，你叫的比它还多～说实在的，要不是我最近没吃什么饭，屎都能被我妈打出来～", "fans": "296w"}
{"author": "吃了两碗又盛", "content": "我说我想喝点刺激性饮料，媳妇给我冲了一碗辣椒水。。。", "fans": "558w"}
